<s>	0
<pad>	0
</s>	0
<unk>	0
,	-3.87219
▁the	-3.90309
s	-4.00553
.	-4.11128
▁of	-4.50886
को	-4.60958
▁	-4.62233
▁to	-4.6643
।	-4.67148
मा	-4.70712
▁and	-4.73775
▁।	-4.92222
▁in	-5.05293
▁a	-5.19362
ले	-5.21049
का	-5.21978
▁र	-5.25655
ed	-5.32254
t	-5.38518
ing	-5.40286
न	-5.54744
लाई	-5.54852
▁is	-5.59994
d	-5.64015
क	-5.68389
र	-5.68463
▁be	-5.71455
▁छ	-5.75455
ी	-5.75805
हरू	-5.76847
-	-5.78122
▁for	-5.78955
▁"	-5.86412
ल	-5.90745
▁,	-5.91219
स	-5.98301
ु	-6.00143
▁you	-6.01569
▁गर्न	-6.04886
'	-6.05111
▁will	-6.06282
y	-6.07388
े	-6.07939
▁The	-6.09314
▁that	-6.10246
त	-6.11376
म	-6.12915
▁not	-6.16056
▁म	-6.17117
er	-6.17526
ा	-6.18015
▁गर्नुहोस्	-6.19703
▁(	-6.24552
बाट	-6.24699
al	-6.28004
e	-6.2815
▁पनि	-6.28186
)	-6.28608
n	-6.29386
▁यो	-6.32421
▁अनि	-6.33007
:	-6.33677
▁on	-6.34846
▁I	-6.34921
c	-6.35637
ै	-6.36696
p	-6.36697
▁with	-6.3908
;	-6.39477
ि	-6.39901
प	-6.44708
ly	-6.453
▁it	-6.456
ट	-6.45678
▁लागि	-6.46688
g	-6.47172
in	-6.49952
ो	-6.50183
▁are	-6.50543
▁this	-6.52626
▁s	-6.53362
▁was	-6.54897
▁have	-6.56086
▁from	-6.57072
ग	-6.60959
▁by	-6.61025
ँ	-6.62247
▁he	-6.63727
▁अ	-6.6434
व	-6.65013
ह	-6.65033
▁as	-6.65188
▁has	-6.65411
द	-6.65413
ज	-6.65683
r	-6.66648
ं	-6.67599
▁'	-6.67697
o	-6.67957
ित	-6.68441
ता	-6.69818
▁प	-6.69943
or	-6.70371
▁हो	-6.70836
u	-6.71114
▁your	-6.74623
▁भने	-6.74675
्	-6.75899
▁his	-6.75991
▁तर	-6.76268
▁भएको	-6.77724
ब	-6.7817
▁-	-6.78176
▁गर्ने	-6.79275
▁S	-6.79824
es	-6.8022
ar	-6.81728
re	-6.8279
le	-6.82914
k	-6.83321
▁न	-6.83373
▁स	-6.83853
▁क	-6.84377
▁all	-6.84651
▁A	-6.85515
m	-6.8555
i	-6.85836
ला	-6.86527
ना	-6.86643
?	-6.86998
▁re	-6.8714
ation	-6.87634
▁who	-6.88936
च	-6.89964
य	-6.90199
श	-6.9149
न्	-6.91655
▁मा	-6.93083
on	-6.94487
▁or	-6.94677
▁तथा	-6.95313
▁आ	-6.95697
▁.	-6.97062
▁एक	-6.97739
▁वा	-6.98982
▁b	-6.9919
▁थियो	-6.99556
l	-6.99575
it	-6.99722
st	-7.00292
b	-7.00396
हरु	-7.01328
ाइ	-7.01439
▁यस	-7.02787
th	-7.02929
▁shall	-7.0326
▁me	-7.03842
▁In	-7.03977
an	-7.04106
w	-7.04301
▁him	-7.04923
▁सबै	-7.05435
रा	-7.05622
र्	-7.05871
▁थिए	-7.05934
▁them	-7.06256
ur	-7.06418
्न	-7.06719
▁at	-7.07494
ri	-7.08311
▁छैन	-7.08756
▁प्रयोग	-7.08826
▁गरिएको	-7.08871
▁Yahweh	-7.09733
िक	-7.09765
▁f	-7.09981
▁ब	-7.10046
ra	-7.10093
ू	-7.10366
▁they	-7.11329
▁छन्	-7.11675
ौ	-7.12495
▁an	-7.12735
री	-7.13076
▁एउटा	-7.13614
▁C	-7.15304
▁हुन्छ	-7.16087
▁नै	-7.17929
"	-7.18934
▁which	-7.1909
▁भयो	-7.19133
ment	-7.19254
▁ग	-7.19323
▁त	-7.19347
▁त्यो	-7.20175
ेर	-7.20388
▁said	-7.20957
/	-7.21191
▁कार्य	-7.21377
ण	-7.21419
▁p	-7.22222
▁their	-7.22691
se	-7.22888
्ने	-7.23093
et	-7.23979
▁फाइल	-7.242
ce	-7.24341
ख	-7.24947
▁उ	-7.25356
▁प्र	-7.2585
▁वि	-7.26419
▁ती	-7.26748
f	-7.28198
il	-7.28349
▁my	-7.28426
▁त्यस	-7.28848
ic	-7.29046
भ	-7.29278
la	-7.29297
्या	-7.29351
▁also	-7.29662
li	-7.29872
ro	-7.30006
▁been	-7.30088
en	-7.30154
ड	-7.30462
छ	-7.30624
्य	-7.31324
▁can	-7.33309
▁He	-7.34377
a	-7.34423
1	-7.34561
सँग	-7.34698
ol	-7.3476
▁हुन	-7.3514
▁do	-7.35348
▁were	-7.35359
▁up	-7.356
te	-7.3615
▁G	-7.36841
ate	-7.36848
▁w	-7.37062
▁आफ्नो	-7.37162
S	-7.38631
h	-7.38653
।"	-7.38795
ent	-7.39153
ध	-7.39223
ter	-7.39302
▁गरे	-7.39326
▁मानिसहरू	-7.39528
▁दिन	-7.40248
▁गर	-7.40528
▁को	-7.4074
▁out	-7.41835
फ	-7.41953
▁one	-7.42224
ha	-7.42568
▁मात्र	-7.42974
वा	-7.43225
▁This	-7.4375
ut	-7.4398
el	-7.44056
▁c	-7.44248
▁विकास	-7.44574
ः	-7.44689
at	-7.45429
▁कुनै	-7.45433
▁B	-7.45664
▁people	-7.45976
▁file	-7.46955
▁के	-7.46964
▁हुने	-7.47354
▁गर्नु	-7.47644
▁चयन	-7.47731
lo	-7.47761
▁but	-7.48045
▁P	-7.48928
ve	-7.49254
2	-7.50228
▁कि	-7.50255
id	-7.50317
▁we	-7.5089
▁मेरो	-7.51033
▁t	-7.5118
▁केही	-7.5122
▁F	-7.52279
ers	-7.5234
ाई	-7.52658
▁श	-7.53239
▁there	-7.53613
▁no	-7.53776
▁ह	-7.5402
▁हामी	-7.54037
▁कुरा	-7.54468
I	-7.5458
▁de	-7.55096
▁T	-7.55672
▁गरी	-7.56214
ir	-7.56367
▁ए	-7.56421
ul	-7.56538
▁ख	-7.56595
▁God	-7.57008
▁नि	-7.57073
हरूको	-7.57381
ma	-7.57714
▁K	-7.5834
ive	-7.58411
सम्म	-7.59554
▁g	-7.59754
▁d	-7.60136
0	-7.60737
im	-7.6131
▁यदि	-7.61546
▁तिनीहरू	-7.61691
▁E	-7.6178
ली	-7.61801
▁काम	-7.62029
▁तिनीहरूले	-7.62055
▁गरेको	-7.62813
▁ज	-7.63078
T	-7.6336
ad	-7.63703
क्ष	-7.63704
!	-7.6371
▁भ	-7.63718
A	-7.63902
ङ्ग	-7.642
ion	-7.6422
▁वर्ष	-7.64328
▁बि	-7.64437
able	-7.64987
ta	-7.6507
P	-7.65405
▁सि	-7.65741
ity	-7.65962
▁धेरै	-7.65977
्नु	-7.6598
स्	-7.66074
हरूलाई	-7.66173
▁मैले	-7.66248
▁राजा	-7.66896
हरुको	-7.67048
▁when	-7.67078
as	-7.67119
me	-7.67394
▁परमप्रभु	-7.67616
इ	-7.68125
▁यी	-7.68286
▁It	-7.68478
थ	-7.68494
या	-7.68663
▁so	-7.68664
ch	-7.68765
D	-7.68784
▁con	-7.69193
am	-7.69755
▁गर्दा	-7.70077
▁time	-7.70486
▁Re	-7.70505
वि	-7.70982
."	-7.71232
us	-7.72291
▁सु	-7.72499
▁का	-7.72689
▁name	-7.72746
ेको	-7.72847
ne	-7.73161
उ	-7.73167
▁रूपमा	-7.7333
z	-7.73379
दा	-7.7342
▁should	-7.73775
हरूले	-7.73879
▁बन	-7.74341
▁हुनेछ	-7.7442
▁तपाईँले	-7.74497
▁other	-7.74535
C	-7.74886
▁go	-7.75364
▁निम्ति	-7.75516
▁man	-7.75545
▁un	-7.75862
▁व	-7.76081
▁मलाई	-7.76274
िएको	-7.76316
▁had	-7.76368
▁development	-7.76554
▁You	-7.7714
de	-7.7716
▁बा	-7.77215
रो	-7.77324
un	-7.77647
▁य	-7.7767
▁more	-7.77797
ान	-7.77897
▁made	-7.77938
▁प्रति	-7.78293
▁च	-7.78752
▁if	-7.78823
▁new	-7.78855
▁सा	-7.79639
०	-7.79743
ीय	-7.79794
5	-7.79996
x	-7.80472
▁भए	-7.80998
ौं	-7.81221
▁नयाँ	-7.81766
स्त	-7.82901
ठ	-7.83051
िन	-7.83162
▁%	-7.83717
▁e	-7.84064
▁into	-7.84139
ने	-7.84325
लो	-7.84431
v	-7.84488
▁नाम	-7.8485
▁h	-7.85195
की	-7.85638
▁work	-7.85703
्यो	-7.8571
▁like	-7.85824
▁ल	-7.85869
M	-7.85883
१	-7.85964
▁For	-7.86233
२	-7.86271
▁कार्यक्रम	-7.86631
...	-7.86661
ष	-7.86976
▁But	-7.87409
▁)	-7.87793
्र	-7.87943
ृ	-7.88305
सित	-7.88448
8	-7.88596
लि	-7.88613
▁२	-7.88863
age	-7.89059
▁:	-7.89161
▁जब	-7.90548
L	-7.90654
▁क्षेत्र	-7.90729
पा	-7.91431
7	-7.9144
▁house	-7.91562
▁only	-7.91725
R	-7.91975
ति	-7.9208
▁लग	-7.92107
▁झ	-7.92391
▁मान	-7.92539
▁जो	-7.92633
▁land	-7.92671
▁अन्य	-7.9279
▁D	-7.92848
hi	-7.92933
▁योजना	-7.92973
4	-7.93239
▁गर्दछ	-7.93395
ाउने	-7.93576
6	-7.93687
▁even	-7.93819
▁भन्ने	-7.93889
▁king	-7.93911
नि	-7.94129
रि	-7.94321
ist	-7.94321
▁its	-7.94477
3	-7.95067
ाउन	-7.95704
vi	-7.96005
नु	-7.96032
द्वारा	-7.96359
9	-7.96788
ance	-7.96805
▁इ	-7.9704
E	-7.97307
द्ध	-7.97517
▁तपाईँ	-7.977
▁तब	-7.98038
▁?	-7.98056
यो	-7.9892
त्र	-7.99065
▁घ	-7.99133
कार	-7.99241
▁If	-7.9925
mp	-7.9929
▁पार	-7.99656
ry	-7.99657
हा	-7.99879
▁समय	-8.00068
▁her	-8.00153
▁make	-8.00192
नी	-8.00204
▁R	-8.00534
▁r	-8.00549
जा	-8.00941
▁come	-8.01045
ted	-8.01785
O	-8.01999
▁after	-8.02133
▁m	-8.02138
▁आवश्यक	-8.02277
▁Israel	-8.02466
ाउ	-8.02517
ness	-8.02574
▁use	-8.02727
▁द	-8.02733
बा	-8.02734
sh	-8.02749
▁hand	-8.02787
ए	-8.02907
▁सेवा	-8.02946
▁son	-8.03082
▁बढ	-8.03114
B	-8.03456
▁तिमीहरू	-8.0378
N	-8.03815
ge	-8.0428
३	-8.04307
▁पा	-8.04317
ई	-8.04319
४	-8.04393
▁W	-8.04454
▁2	-8.04551
▁मानिसहरूले	-8.04654
ti	-8.0468
▁No	-8.04702
um	-8.05213
▁बढी	-8.05274
८	-8.05296
▁over	-8.05305
▁ध	-8.05716
▁may	-8.05844
▁before	-8.06167
▁day	-8.06936
अ	-8.06983
op	-8.07131
५	-8.07211
प्र	-8.07357
▁these	-8.07359
▁त्यहाँ	-8.07415
▁Ma	-8.07594
म्	-8.08031
▁M	-8.08123
▁१	-8.08194
up	-8.08293
▁O	-8.08634
▁परमप्रभुले	-8.0869
ेल	-8.08901
▁सुन	-8.08915
▁व्यवस्था	-8.09278
त्	-8.09547
▁children	-8.09599
सा	-8.09909
▁प्राप्त	-8.09912
▁भएका	-8.09963
▁तिनीहरूलाई	-8.09987
पछि	-8.10102
▁उत्पादन	-8.10114
▁परमेश्वर	-8.10136
▁ना	-8.10167
ine	-8.10219
▁पर्छ	-8.10243
ष्ट	-8.1034
▁५	-8.10355
न्त	-8.10378
▁about	-8.10632
▁set	-8.10751
▁H	-8.10881
▁गरिनेछ	-8.10947
कै	-8.11568
ec	-8.11953
डा	-8.12059
▁pro	-8.12131
हरूमा	-8.123
▁फ	-8.12402
▁२०	-8.12476
▁part	-8.12688
▁परिवर्तन	-8.12834
▁सं	-8.12952
ेट	-8.12955
▁येशू	-8.13153
▁सिर्जना	-8.13153
▁Plan	-8.13154
▁मानिसहरूलाई	-8.1316
▁n	-8.13202
ap	-8.134
ेका	-8.13613
▁than	-8.1372
िया	-8.13734
tion	-8.13828
▁देख	-8.13952
▁any	-8.14112
ab	-8.14194
ence	-8.14478
▁3	-8.15281
is	-8.15495
▁came	-8.15544
mo	-8.15613
▁कम	-8.16059
ho	-8.16095
माथि	-8.16182
ies	-8.16189
▁निर्माण	-8.16454
्नुहोस्	-8.16712
▁रहेको	-8.17069
▁number	-8.17281
▁some	-8.17411
▁They	-8.17764
▁मानिस	-8.17765
▁year	-8.18262
▁सकेन	-8.18293
ty	-8.18314
आ	-8.18522
ll	-8.1875
F	-8.19035
▁because	-8.19071
छन्	-8.19077
▁two	-8.19184
▁सन्देश	-8.19305
ियो	-8.19324
्व	-8.19451
भन्दा	-8.19522
▁To	-8.19618
▁place	-8.19637
▁आफ्ना	-8.19637
end	-8.198
est	-8.19829
▁तिमी	-8.19991
▁19	-8.20009
▁दा	-8.20086
ag	-8.20161
रह	-8.20255
▁dis	-8.20453
j	-8.20481
he	-8.20868
▁प्रत्येक	-8.21239
▁ex	-8.21245
९	-8.21253
▁३	-8.2144
ार	-8.21628
▁वस्तु	-8.21877
▁भाग	-8.21919
G	-8.22151
▁Nepal	-8.22209
▁दिए	-8.22536
ak	-8.22602
ाए	-8.22633
७	-8.23038
▁used	-8.23182
देखि	-8.23298
▁यसको	-8.23373
▁परमेश्वरले	-8.23492
▁छवि	-8.23581
घ	-8.23641
▁बचत	-8.23675
ish	-8.23691
na	-8.2372
▁सञ्चालन	-8.23751
▁&	-8.23781
▁गर्छ	-8.23887
▁ता	-8.23895
ती	-8.24127
▁country	-8.24285
ही	-8.24297
▁उपलब्ध	-8.24404
to	-8.2448
▁उहाँ	-8.24662
पर	-8.24867
▁see	-8.24889
▁years	-8.25149
्रो	-8.25236
िय	-8.25283
डी	-8.25747
्दा	-8.25904
ated	-8.25956
ow	-8.26198
▁जस्तै	-8.26314
▁विभिन्न	-8.26449
▁image	-8.2645
▁जान	-8.26632
▁water	-8.26694
हि	-8.26707
▁our	-8.26729
ia	-8.26767
▁जसले	-8.26868
▁against	-8.26995
▁So	-8.2706
ck	-8.27531
▁comp	-8.27652
ant	-8.27807
▁government	-8.27831
▁बे	-8.27877
▁co	-8.28322
ke	-8.28483
▁way	-8.28791
▁तपाईं	-8.28899
▁want	-8.29039
▁those	-8.2916
ाउनु	-8.29176
▁गर्दै	-8.29274
▁4	-8.29314
▁रु	-8.29359
न्ड	-8.29406
pe	-8.29531
क्	-8.29629
्रि	-8.29669
▁जुन	-8.29722
▁परि	-8.29982
▁pre	-8.2999
ary	-8.30085
▁गरि	-8.30218
▁us	-8.30308
ig	-8.30645
के	-8.30834
▁men	-8.30858
ot	-8.30905
ढ	-8.30917
्रा	-8.31104
िए	-8.31104
▁राख	-8.31137
▁पाठ	-8.31145
▁शहर	-8.31299
▁percent	-8.31377
▁under	-8.31468
▁There	-8.31533
▁होइन	-8.31583
म्ब	-8.31831
▁such	-8.31898
▁पर	-8.32117
▁सूची	-8.32232
▁सेट	-8.32257
झ	-8.32327
▁period	-8.32396
▁गरेर	-8.3242
▁she	-8.32495
िने	-8.3262
▁तिमीहरूले	-8.32663
▁good	-8.32885
▁छोरा	-8.3289
▁open	-8.32915
▁As	-8.33269
▁सम	-8.33308
di	-8.33789
्छ	-8.33827
▁key	-8.34024
▁कुञ्जी	-8.34087
ts	-8.34218
▁भन्दा	-8.34339
▁ट	-8.3442
▁देश	-8.34498
▁system	-8.34613
▁त्रुटि	-8.34621
▁फोल्डर	-8.34679
▁लेख	-8.35028
▁plan	-8.35052
भा	-8.35244
▁नगर	-8.355
▁उहाँले	-8.3562
ah	-8.35702
ight	-8.35826
▁पर्ने	-8.35826
रण	-8.35877
▁त्यसपछि	-8.35895
६	-8.35976
▁1	-8.36015
▁अर्को	-8.36207
▁जा	-8.36259
▁रङ	-8.36366
नको	-8.36639
गत	-8.36669
one	-8.36693
▁प्रतिशत	-8.36736
▁अब	-8.36759
ver	-8.36943
▁high	-8.36948
▁तपाईँको	-8.37014
▁sector	-8.37151
ting	-8.37154
▁हि	-8.37158
▁``	-8.37218
ip	-8.37573
▁सक	-8.37918
िस	-8.37986
▁घर	-8.38203
▁found	-8.3821
▁आर्थिक	-8.38239
▁U	-8.38727
कु	-8.38819
ill	-8.38823
▁अनु	-8.39176
▁sp	-8.39374
ण्ड	-8.39536
हो	-8.3958
शा	-8.39655
bu	-8.3968
▁pa	-8.39926
▁हे	-8.40043
रे	-8.40303
ङ्क	-8.40374
▁sta	-8.40393
▁ma	-8.40441
▁mo	-8.40459
ंग	-8.40541
ff	-8.40641
▁Could	-8.40731
ाय	-8.40815
▁given	-8.40951
▁गए	-8.41102
du	-8.41117
em	-8.41144
mb	-8.4126
00	-8.41276
टी	-8.4143
▁हुन्	-8.41635
▁ड	-8.4164
रू	-8.4166
▁down	-8.41672
▁प्रकार	-8.41771
▁अहिले	-8.41789
▁चल	-8.4181
act	-8.41905
▁किनभने	-8.4193
▁per	-8.42125
▁सो	-8.42183
▁उसले	-8.42219
हरुमा	-8.42419
▁De	-8.42525
res	-8.42646
▁किन	-8.42744
and	-8.43005
▁क्षेत्रमा	-8.43011
▁रुपमा	-8.43021
▁en	-8.43023
▁पानी	-8.43054
▁गरेका	-8.43109
▁great	-8.43144
▁first	-8.43359
▁selected	-8.43489
▁take	-8.43662
जन	-8.43716
▁--	-8.43939
▁यसलाई	-8.44013
टा	-8.44201
▁दि	-8.4441
per	-8.44554
▁समूह	-8.44913
av	-8.45088
▁same	-8.45323
हरुलाई	-8.45451
ru	-8.45506
▁V	-8.45633
▁window	-8.45766
छु	-8.45814
▁need	-8.45921
▁5	-8.45964
▁सञ्झ्याल	-8.45984
▁जीवन	-8.46072
▁k	-8.46172
▁यहाँ	-8.4622
दे	-8.46416
?"	-8.46439
▁सक्छ	-8.46607
bo	-8.46836
िएका	-8.46875
ang	-8.47065
▁बस	-8.47177
म्प	-8.47256
गा	-8.47292
▁When	-8.47323
▁पो	-8.47417
▁Mo	-8.47463
्दै	-8.4747
min	-8.47667
▁बो	-8.47809
▁पछि	-8.47935
▁went	-8.48011
▁many	-8.48019
▁सुरु	-8.48114
▁know	-8.48191
▁does	-8.48547
▁ठ	-8.48919
ाउँछ	-8.4896
▁Select	-8.49294
ide	-8.49656
▁४	-8.49854
▁जन	-8.4987
▁ठूलो	-8.49902
▁what	-8.49903
▁स्थापना	-8.4997
तिर	-8.50151
▁भन्नुभयो	-8.50292
सि	-8.50309
ग्र	-8.50309
चा	-8.50342
▁फर्क	-8.50393
▁जे	-8.50525
▁says	-8.50624
od	-8.50644
▁right	-8.50751
▁यस्तो	-8.50984
▁through	-8.51047
▁गो	-8.51142
mi	-8.51163
▁folder	-8.51295
देश	-8.51369
▁या	-8.51512
ful	-8.51517
▁स्थान	-8.51521
▁L	-8.51629
\	-8.51689
ep	-8.51752
ous	-8.51824
▁la	-8.51904
▁list	-8.52018
▁माथि	-8.52319
▁dur	-8.5243
▁Co	-8.52493
▁कुराहरू	-8.52515
▁N	-8.5263
▁स्व	-8.52693
▁तिमीहरूलाई	-8.527
सु	-8.52876
हु	-8.52991
▁उप	-8.52992
▁value	-8.53024
▁विशेष	-8.53167
tri	-8.53216
▁ओ	-8.53449
▁would	-8.535
▁could	-8.53501
▁हुनु	-8.53631
ure	-8.53747
ph	-8.53838
▁gra	-8.53877
▁चाह	-8.53881
संग	-8.53928
▁फेरि	-8.5394
nd	-8.5394
▁million	-8.53979
%	-8.54003
▁कृषि	-8.54059
no	-8.5407
▁भूमि	-8.54142
▁शि	-8.54275
▁गरिने	-8.54481
क्स	-8.5451
▁साथै	-8.54526
▁छु	-8.54603
▁did	-8.54675
ाम	-8.54768
▁हाल	-8.54781
ऊ	-8.54832
▁सम्म	-8.54874
▁po	-8.55006
▁कारण	-8.55186
▁मि	-8.55189
▁हुनुहुन्छ	-8.55228
▁तिमीले	-8.55319
▁स्थिति	-8.55432
▁increase	-8.55479
ud	-8.55602
▁तल	-8.55726
्दछ	-8.55761
क्त	-8.55863
▁Do	-8.55913
त्त	-8.56049
स्ट	-8.56074
▁हात	-8.56148
▁परमप्रभुको	-8.56293
▁बन्द	-8.56338
सी	-8.56406
▁level	-8.5641
▁बोल	-8.5652
▁परमेश्वरको	-8.56524
iv	-8.56655
▁भन	-8.56771
▁थ	-8.56854
खा	-8.56904
▁शिक्षा	-8.57104
▁कु	-8.57255
▁केन्द्र	-8.57277
▁कुल	-8.57311
▁विश्वास	-8.5751
ite	-8.57518
न्द	-8.5764
▁तिम्रो	-8.57897
ुहोस्	-8.57935
nt	-8.58184
▁end	-8.58188
tic	-8.58262
▁saying	-8.58402
▁गरिएका	-8.5844
▁now	-8.58525
▁ले	-8.58758
▁मिल	-8.59048
H	-8.59049
्रे	-8.59098
▁सह	-8.59154
rt	-8.59221
ुल	-8.5933
▁things	-8.59363
ेश	-8.59433
mm	-8.59512
▁नेपाल	-8.59653
▁vi	-8.59784
row	-8.59809
▁give	-8.59877
ns	-8.60032
▁color	-8.60085
▁मन	-8.60165
▁current	-8.60181
▁sh	-8.60239
▁प्रयास	-8.60255
▁पार्न	-8.60404
▁l	-8.60667
▁अरू	-8.60795
▁every	-8.60918
▁6	-8.6097
र्य	-8.6102
(	-8.61118
वी	-8.61333
▁line	-8.61525
▁६	-8.61542
ick	-8.61662
▁आदेश	-8.61734
▁हाम्रो	-8.618
W	-8.61986
▁यसले	-8.62147
▁राम्रो	-8.62148
▁St	-8.62317
▁then	-8.62414
if	-8.625
▁उनले	-8.62504
▁type	-8.62585
हरूका	-8.62587
तर्फ	-8.62594
▁प्रणाली	-8.63019
मे	-8.63314
▁श्री	-8.63315
▁program	-8.63319
▁व्यक्ति	-8.63353
▁प्रदर्शन	-8.6337
ub	-8.6343
▁देखि	-8.63474
▁असफल	-8.63723
▁where	-8.63869
sion	-8.64007
▁मूल्य	-8.64074
ीहरू	-8.64147
न्छ	-8.64264
▁सक्नुहुन्छ	-8.64342
▁दुई	-8.64534
▁गा	-8.6462
▁दिनु	-8.64664
दिन	-8.64733
ba	-8.6486
▁विकल्प	-8.64876
ूल	-8.6494
▁read	-8.64997
से	-8.65156
▁get	-8.65414
ake	-8.65684
der	-8.65856
▁Pa	-8.66119
स्क	-8.66121
र्क	-8.66129
▁समस्या	-8.66405
▁अप	-8.66499
▁हा	-8.66507
ुर	-8.66791
▁La	-8.66984
less	-8.67033
ever	-8.67078
▁जाँच	-8.67133
▁text	-8.67225
▁very	-8.67228
▁तयार	-8.67417
▁बाहिर	-8.67592
▁li	-8.67594
जी	-8.67678
▁केडीई	-8.67682
ath	-8.6774
▁इस्राएलका	-8.67787
▁according	-8.67842
lu	-8.67941
▁हेर	-8.68033
▁own	-8.68229
त्य	-8.68318
प्	-8.68422
▁जिल्ला	-8.68427
ual	-8.68461
▁अनुमति	-8.68511
▁days	-8.68567
▁मेरा	-8.68781
ac	-8.68863
द्	-8.69054
▁कृपया	-8.69068
▁फेला	-8.69115
har	-8.69193
▁स्थानीय	-8.69211
ci	-8.6942
नन्	-8.69542
▁बाल	-8.69574
टर	-8.69612
▁उसको	-8.69638
▁Be	-8.69704
▁चि	-8.69707
▁नीति	-8.69723
ach	-8.6975
par	-8.69841
▁मो	-8.69859
▁लि	-8.69906
ten	-8.69985
▁लिन	-8.69994
▁खा	-8.70056
▁show	-8.70228
man	-8.70231
▁जस	-8.70322
नो	-8.70361
िङ	-8.70479
▁available	-8.70568
▁am	-8.70663
▁ला	-8.70675
▁लगानी	-8.70691
ee	-8.70724
▁Ra	-8.70804
ard	-8.70828
▁लाग	-8.70881
▁बेला	-8.71073
our	-8.7129
▁सक्षम	-8.7133
▁यसकारण	-8.71433
ाउनुहोस्	-8.71439
नमा	-8.7147
▁local	-8.71518
▁Ba	-8.7162
कर्ता	-8.71625
टि	-8.71686
▁while	-8.71709
मि	-8.71834
▁form	-8.71897
िन्छ	-8.71981
▁सर्भर	-8.71999
▁Con	-8.72131
▁An	-8.72198
▁लक्ष्य	-8.72284
mong	-8.72432
day	-8.72474
=	-8.72576
▁order	-8.72683
▁सम्	-8.72746
▁command	-8.72858
▁father	-8.72882
▁घट	-8.72951
▁व्यापार	-8.72959
▁गरियो	-8.7302
▁पु	-8.73069
pa	-8.73106
▁मु	-8.7317
राम	-8.7336
ाल	-8.73442
▁option	-8.73444
▁live	-8.73645
▁पाप	-8.73828
ai	-8.73844
▁छोड	-8.73847
ell	-8.73895
▁देखिन्छ	-8.74039
▁head	-8.74041
ाएर	-8.74127
र्ड	-8.74162
▁प्रयोगकर्ता	-8.74212
▁ch	-8.74252
▁उनीहरू	-8.74649
▁बृद्धि	-8.74716
टो	-8.74776
ea	-8.74848
▁से	-8.74918
▁बु	-8.75029
सो	-8.75414
▁मुख्य	-8.75452
▁अघि	-8.75512
▁तिमीलाई	-8.75591
▁परिवार	-8.75725
इन	-8.75892
▁जस्तो	-8.75907
▁अभि	-8.76111
qui	-8.76314
मी	-8.76323
▁away	-8.764
co	-8.76566
▁life	-8.76605
हे	-8.76668
्छन्	-8.76735
ian	-8.76884
▁शक्ति	-8.77038
▁heart	-8.7705
▁between	-8.77309
▁public	-8.77309
▁निर्दिष्ट	-8.77309
▁tr	-8.77341
▁मे	-8.77423
▁Use	-8.77622
▁different	-8.77714
ाइएको	-8.77744
▁Then	-8.77759
▁उद्योग	-8.77816
▁खाली	-8.77871
▁again	-8.77923
▁project	-8.7793
▁वृद्धि	-8.77939
tra	-8.77954
धि	-8.77963
ीको	-8.77989
▁user	-8.78007
▁तिनीहरूको	-8.78102
▁दिने	-8.78106
rs	-8.7822
ens	-8.78225
र्म	-8.78225
▁person	-8.78328
▁स्ट	-8.78565
▁files	-8.78655
▁पर्दछ	-8.78754
▁Po	-8.7881
▁7	-8.7902
▁left	-8.79043
▁save	-8.79061
▁अधिकार	-8.7907
port	-8.79096
▁पूरा	-8.79147
ize	-8.79169
▁भेट	-8.79576
भित्र	-8.79686
ally	-8.79705
▁Please	-8.79765
▁विस्तार	-8.79765
▁भारत	-8.79766
▁पूर्व	-8.79778
ative	-8.79834
▁बजार	-8.79991
▁production	-8.80005
▁सरकारी	-8.80007
▁त्यही	-8.80076
▁७	-8.80165
ाऊ	-8.80191
han	-8.80323
▁three	-8.80388
▁field	-8.80492
ld	-8.80554
▁पहिले	-8.80598
,000	-8.806
▁su	-8.80616
▁गु	-8.80648
▁आदि	-8.80657
▁start	-8.8098
▁थप	-8.81005
ात्मक	-8.81157
▁इस्राएल	-8.81173
▁अवधिमा	-8.81186
▁जोड	-8.81189
▁पत्र	-8.81221
▁भर	-8.8126
▁fl	-8.81494
ical	-8.81533
▁भित्र	-8.81569
U	-8.81652
▁चा	-8.81661
▁information	-8.81753
▁Di	-8.81753
अनुसार	-8.81766
कि	-8.81917
▁view	-8.82034
eg	-8.82068
▁eat	-8.82135
▁India	-8.82141
▁ति	-8.82207
▁रोग	-8.82297
▁put	-8.82473
ङ	-8.82555
▁सूचना	-8.82601
▁तह	-8.8267
▁br	-8.82685
▁help	-8.82819
form	-8.82944
मान	-8.82992
▁long	-8.8303
स्थ	-8.83041
▁नाउँ	-8.8307
▁भा	-8.83072
▁another	-8.83242
▁Lo	-8.83605
▁उनी	-8.8363
ward	-8.8364
▁होस्	-8.83652
▁मन्दिर	-8.83672
▁enter	-8.83779
▁support	-8.8378
ोप	-8.83886
▁power	-8.83997
▁health	-8.83997
▁bring	-8.84097
all	-8.84301
▁हुँदैन	-8.84354
▁स्रोत	-8.84431
line	-8.84478
da	-8.84496
▁All	-8.84987
▁David	-8.85082
▁जनता	-8.85146
▁उत्तर	-8.85195
▁चु	-8.85227
र्न	-8.85239
▁Now	-8.85256
▁हालको	-8.85368
▁पवित्र	-8.8541
▁20	-8.85452
▁well	-8.85481
▁आएको	-8.85503
छौ	-8.85511
*	-8.8552
▁आए	-8.85567
▁गि	-8.85572
▁server	-8.85591
त्ता	-8.85594
▁Therefore	-8.8563
▁क्लिक	-8.85657
▁back	-8.85689
▁सहयोग	-8.85753
▁move	-8.8587
ाएको	-8.85945
जना	-8.86108
▁city	-8.86162
▁बाटो	-8.86347
▁पिता	-8.86499
▁being	-8.86505
]	-8.86512
▁display	-8.86623
▁जडान	-8.86624
▁offering	-8.86634
वटा	-8.86675
▁!	-8.86753
▁We	-8.86763
▁Error	-8.86845
▁say	-8.86927
▁सुधार	-8.87
ign	-8.87014
्यु	-8.87024
▁तपाईंले	-8.87042
▁/	-8.87058
led	-8.8715
▁how	-8.8719
▁बनाए	-8.87263
ook	-8.87271
▁must	-8.87404
▁खेल	-8.87431
▁brought	-8.87515
▁चाहनुहुन्छ	-8.87515
▁district	-8.87515
▁तीन	-8.87519
िन्	-8.87543
ओ	-8.87587
▁अर्	-8.87691
दान	-8.87709
▁हामीले	-8.87809
out	-8.87876
▁गरिन्छ	-8.8797
▁नेपाली	-8.88023
न्ट	-8.88219
▁com	-8.88256
▁अस	-8.88283
बारे	-8.88339
ore	-8.88358
▁called	-8.88453
▁स्	-8.88461
ari	-8.88482
ction	-8.88488
ca	-8.88517
▁उसलाई	-8.88532
▁आयोजना	-8.8863
▁Y	-8.88728
▁Set	-8.88729
▁trans	-8.8874
धार	-8.88749
▁आफू	-8.88754
▁कार्यान्वयन	-8.88867
▁region	-8.88869
▁अनुमान	-8.88898
▁यसर्थ	-8.88921
▁process	-8.89208
▁here	-8.89288
▁market	-8.89322
▁sent	-8.89379
▁तपाईंको	-8.89434
▁करोड	-8.89557
▁१९	-8.89612
▁चाल	-8.89776
▁world	-8.89778
कहाँ	-8.89805
हार	-8.8989
▁food	-8.89902
भि	-8.89916
ाव	-8.89966
▁स्वास्थ्य	-8.90122
▁let	-8.90308
▁सी	-8.90334
▁क्या	-8.90344
▁शब्द	-8.90353
्थे	-8.90497
ास	-8.90587
▁उपयोग	-8.90609
▁उच्च	-8.90625
व्य	-8.90636
▁राख्न	-8.90692
▁पूर्वनिर्धारित	-8.90814
▁She	-8.91082
ating	-8.91097
न्न	-8.91201
▁भनेर	-8.91332
com	-8.91353
▁अथवा	-8.91511
side	-8.91739
▁Lord	-8.91745
ni	-8.91828
▁economic	-8.91861
▁खर्च	-8.91978
▁exp	-8.91998
रु	-8.92001
▁sons	-8.92138
था	-8.92291
▁area	-8.9241
ition	-8.92577
▁sc	-8.92644
▁समयमा	-8.92729
र्ष	-8.92752
V	-8.92785
▁पि	-8.92923
चित्र	-8.92966
▁स्तर	-8.92981
▁sub	-8.93029
दो	-8.93055
्नेछ	-8.93073
कृत	-8.93093
▁भनी	-8.93145
▁यरूशलेम	-8.93155
▁मोशा	-8.93185
▁यसरी	-8.93219
▁present	-8.93275
▁सक्ने	-8.93396
▁Ha	-8.93504
▁सरकार	-8.93558
▁अव	-8.93585
▁After	-8.9363
▁जि	-8.93749
▁सकिँदैन	-8.93868
ugh	-8.93945
▁Ex	-8.94005
फा	-8.94048
▁संस्था	-8.94077
▁Me	-8.94114
▁ढ	-8.94122
▁Rs	-8.94206
पन	-8.94226
iah	-8.94263
भाव	-8.94308
▁सुविधा	-8.94586
▁word	-8.94816
▁८	-8.94825
▁cr	-8.94892
ft	-8.94897
▁projects	-8.94932
▁यु	-8.9501
▁समेत	-8.95121
go	-8.95123
गर	-8.95279
▁education	-8.95309
nu	-8.95318
▁सहायता	-8.9543
▁four	-8.95457
ial	-8.95491
िम	-8.95532
▁Un	-8.95707
▁necessary	-8.95794
▁earth	-8.95882
दर	-8.9591
ामा	-8.96091
▁play	-8.96161
▁old	-8.9617
▁सेना	-8.96173
▁प्रविष्ट	-8.96311
नै	-8.96457
ुभयो	-8.96507
▁हु	-8.96586
▁पुन	-8.96593
▁कस	-8.96604
लु	-8.96631
va	-8.96692
▁नियन्त्रण	-8.96772
▁done	-8.96791
▁मह	-8.96795
▁app	-8.96877
hu	-8.96926
▁खु	-8.96985
lic	-8.9704
▁पहिलो	-8.97097
▁खोजी	-8.97116
▁$	-8.97403
ning	-8.9741
▁find	-8.97639
▁मानिसले	-8.97739
▁body	-8.97759
▁सकिन्छ	-8.9779
▁At	-8.97802
▁priest	-8.97884
▁प्रभाव	-8.97946
लको	-8.97963
ka	-8.9798
▁don	-8.97989
▁ear	-8.98084
▁मिश्र	-8.98148
▁add	-8.98238
▁उठ	-8.98253
▁spoke	-8.98256
▁dec	-8.9838
क्षा	-8.98388
▁ने	-8.98468
ल्ट	-8.98475
र्स	-8.98496
▁look	-8.98529
sa	-8.98574
▁दाऊद	-8.98582
न्ध	-8.98618
▁व्य	-8.98624
▁उद्देश्य	-8.98631
▁month	-8.98631
▁point	-8.98638
दै	-8.98665
▁women	-8.98756
▁become	-8.9876
▁print	-8.98791
▁महिला	-8.98882
che	-8.98927
▁राज्य	-8.98932
▁message	-8.99073
▁taken	-8.99195
▁प्रा	-8.99274
▁९	-8.99411
▁प्रदान	-8.99468
००	-8.99533
▁अध्ययन	-8.99636
▁road	-8.99639
▁जना	-8.99682
▁दिन्छ	-8.99793
ानी	-8.9993
▁लागे	-9.00067
▁took	-9.00094
▁create	-9.00167
मो	-9.00289
ीकरण	-9.00297
▁areas	-9.00403
▁error	-9.00525
▁might	-9.0059
▁default	-9.00652
▁keep	-9.00653
ुहुन्छ	-9.0075
pos	-9.00753
ear	-9.00768
▁भो	-9.00789
▁far	-9.00901
▁thousand	-9.00908
ga	-9.00919
fer	-9.01002
▁डलर	-9.01037
▁राष्ट्र	-9.01137
▁बलि	-9.01147
▁खोज	-9.01195
▁जन्म	-9.012
que	-9.01228
▁आइ	-9.01264
▁Sa	-9.01342
कालागि	-9.01422
मै	-9.01451
▁विषयमा	-9.01502
▁group	-9.0155
▁foreign	-9.0155
red	-9.01785
▁ca	-9.01792
वार	-9.01941
▁बीच	-9.01946
▁महा	-9.01989
मध्ये	-9.02037
▁अनुसार	-9.02062
▁बनाउन	-9.02084
▁साधन	-9.02097
▁Ja	-9.02101
पी	-9.0216
ail	-9.02186
▁मुद्रण	-9.02196
▁data	-9.02197
▁सम्पादन	-9.02325
▁शरीर	-9.02456
▁last	-9.02496
▁खान	-9.02505
ng	-9.02554
▁8	-9.02569
हरुले	-9.02621
▁o	-9.02637
▁फल	-9.02658
▁१०	-9.02744
ex	-9.02829
▁छौ	-9.02838
les	-9.02852
बल	-9.02855
वाद	-9.02881
wa	-9.03153
lock	-9.03233
▁using	-9.03275
▁each	-9.03297
▁9	-9.03324
▁हाम्रा	-9.03369
▁देखे	-9.03416
▁return	-9.035
ized	-9.03547
▁Jesus	-9.03632
▁without	-9.037
ज्ञ	-9.03753
▁side	-9.03811
पूर्ण	-9.03861
▁कम्पनी	-9.03895
▁उपकरण	-9.03911
▁rate	-9.03974
▁X	-9.04009
▁Pri	-9.04031
▁Canno	-9.04042
ib	-9.04148
▁ऊ	-9.0449
चार	-9.04501
▁import	-9.04534
पुर	-9.0463
ञ्ज	-9.04689
ङ्	-9.04849
तो	-9.04994
▁हुन्छन्	-9.05098
be	-9.05326
▁आज	-9.05327
ष्	-9.05414
▁Mi	-9.05423
▁programmes	-9.05482
ms	-9.05487
▁दृश्य	-9.05601
▁साथ	-9.05877
▁आवश्यकता	-9.05887
▁According	-9.05892
▁v	-9.06124
र्ट	-9.06236
▁योजनाको	-9.06304
▁Je	-9.06364
ner	-9.06449
Y	-9.06532
▁साम	-9.06552
▁Man	-9.06581
con	-9.06598
▁both	-9.06709
▁सम्पूर्ण	-9.06855
▁हुँ	-9.06881
▁Pro	-9.06899
▁service	-9.06922
▁हजार	-9.06975
ran	-9.07341
▁ध्यान	-9.07524
▁due	-9.07526
▁off	-9.07527
ाको	-9.07538
ise	-9.07658
▁भू	-9.07666
शि	-9.0783
50	-9.07836
▁most	-9.07982
▁share	-9.08038
low	-9.08046
▁पूर्ण	-9.08083
▁सडक	-9.08086
▁Jo	-9.08107
्स	-9.08217
▁increased	-9.0826
ash	-9.08536
▁बटन	-9.08627
▁गर्यो	-9.0869
ध्य	-9.08721
▁services	-9.0881
प्रति	-9.08892
▁अक्षम	-9.08914
▁लिएर	-9.08931
▁check	-9.09035
▁डेटा	-9.09049
▁cause	-9.09066
▁already	-9.09313
▁document	-9.09313
ther	-9.09337
▁office	-9.09501
पो	-9.09547
pi	-9.09581
▁full	-9.09722
▁turn	-9.09737
▁वे	-9.09738
बि	-9.09755
▁अवस्थित	-9.09884
▁बच	-9.09901
जु	-9.09991
▁rest	-9.1009
िनेछ	-9.10093
▁object	-9.101
▁पढ	-9.10146
▁रेखा	-9.10154
▁लोड	-9.10189
ाउँदै	-9.10255
▁पार्नुहोस्	-9.10267
und	-9.10327
lt	-9.10405
▁following	-9.10451
▁निजी	-9.10483
▁निम्न	-9.10576
▁कागजात	-9.10714
▁ठाउँ	-9.10728
▁law	-9.10878
▁''	-9.10905
do	-9.10939
ions	-9.10961
way	-9.10986
▁die	-9.11149
▁अन	-9.11195
▁provide	-9.11207
▁इन्	-9.11235
स्थित	-9.11304
▁भन्नु	-9.11332
▁वितरण	-9.11423
ring	-9.11496
▁Tra	-9.11545
▁Show	-9.11565
▁kind	-9.11566
q	-9.11582
▁खोल्न	-9.11659
▁change	-9.1167
▁उहाँको	-9.11676
▁डा	-9.117
▁प्रक्रिया	-9.1185
▁सर	-9.11935
▁New	-9.12065
▁Ar	-9.12159
▁ten	-9.12204
▁started	-9.12228
▁10	-9.12233
दैन	-9.12249
▁mode	-9.12273
▁भएर	-9.12283
▁अर्थ	-9.12292
▁export	-9.12321
्ती	-9.1237
र्ग	-9.12392
▁ल्याउन	-9.12409
▁sin	-9.12481
▁Ho	-9.12492
▁जु	-9.12547
▁Su	-9.12573
▁माग	-9.12611
▁पठाउन	-9.12668
एल	-9.12697
▁समाप्त	-9.12711
त्व	-9.12712
▁दर	-9.12719
एको	-9.12733
▁न्याय	-9.12733
▁पी	-9.12831
▁total	-9.12843
▁seven	-9.13143
▁सन्	-9.13222
ya	-9.13238
्लो	-9.13253
▁रोक	-9.13356
▁छैनन्	-9.13358
हर	-9.13562
▁pass	-9.13692
▁Go	-9.13759
au	-9.13759
▁Da	-9.13859
▁state	-9.14133
▁private	-9.1416
▁विदेशी	-9.14161
▁Moses	-9.14167
बे	-9.14202
ay	-9.14219
▁आउ	-9.14283
▁पृथ्वी	-9.14307
▁ज्ञान	-9.14317
ified	-9.14347
ोल	-9.1443
ञ्च	-9.1445
श्र	-9.14488
▁प्रमुख	-9.14501
▁नदी	-9.14728
▁सात	-9.1474
▁ढाँचा	-9.14746
▁घटना	-9.1476
▁थाहा	-9.14784
▁[	-9.14828
दी	-9.14839
▁target	-9.14893
▁main	-9.1492
ीत	-9.14963
▁त्यसको	-9.14964
ev	-9.15014
▁cur	-9.15021
rm	-9.15043
▁दुष्ट	-9.15064
▁sea	-9.15188
▁सङ्केत	-9.15188
▁आयात	-9.1519
िरहेको	-9.15213
▁गर्छन्	-9.15235
ram	-9.15288
▁आउने	-9.15422
▁वन	-9.15497
ix	-9.15508
प्त	-9.15545
▁ठीक	-9.15592
▁थिएन	-9.15622
▁control	-9.15633
direct	-9.15653
▁देशको	-9.15685
क्रम	-9.15696
▁विचार	-9.15716
▁सेटिङ	-9.15774
▁ऋण	-9.15929
▁प्रेम	-9.15962
ुपर्छ	-9.15972
▁गर्नेछ	-9.16208
▁देखा	-9.16325
ger	-9.1633
▁various	-9.16376
▁button	-9.16379
▁पशु	-9.16529
ron	-9.16552
▁remain	-9.16676
ities	-9.16697
▁around	-9.16734
▁क्र	-9.16812
▁construction	-9.16825
▁trade	-9.17023
▁speak	-9.17126
▁जहाँ	-9.17157
▁देखाउनुहोस्	-9.17188
▁And	-9.17288
▁मृत्यु	-9.17427
▁teach	-9.17428
▁हुँदा	-9.17505
र्ज	-9.17578
▁क्षेत्रको	-9.17631
▁हेर्न	-9.17638
ious	-9.17683
▁पाए	-9.17697
▁national	-9.177
▁टे	-9.17947
ाउँ	-9.17967
▁therefore	-9.18033
▁तिमीहरूको	-9.18135
ors	-9.18141
▁मार्ग	-9.18149
+	-9.18185
▁प्रकाश	-9.18189
ेन्ट	-9.18257
्दो	-9.18258
▁जाने	-9.18311
ल्ला	-9.18331
▁सङ्ख्या	-9.18337
्म	-9.18357
▁स्वा	-9.18369
▁Le	-9.18371
ेन	-9.18395
▁programme	-9.18434
▁देशमा	-9.18468
▁Jerusalem	-9.18642
▁कसैले	-9.18643
▁source	-9.18795
▁small	-9.18795
▁स्त्री	-9.18797
▁तालिम	-9.18948
ेस	-9.18966
दार	-9.18966
spec	-9.18987
use	-9.19037
▁औ	-9.19109
ator	-9.1914
▁didn	-9.19149
्ति	-9.19165
ट्ट	-9.19172
सम्बन्धी	-9.19241
▁आफ्नै	-9.19255
बार	-9.19417
vo	-9.19436
▁growth	-9.19461
▁tell	-9.195
name	-9.19512
ound	-9.19516
▁Judah	-9.19563
▁अन्तिम	-9.19575
ुवा	-9.19656
ries	-9.19838
▁हर	-9.19925
▁Unable	-9.19933
ship	-9.20024
▁0	-9.20032
▁बारेमा	-9.20039
▁तिनीहरूका	-9.20051
▁जी	-9.20166
▁nor	-9.20195
▁एकजना	-9.20316
▁until	-9.20338
▁हरेक	-9.20344
▁non	-9.2047
▁नष्ट	-9.20523
ान्त	-9.20613
K	-9.20646
ient	-9.20701
ल्ल	-9.20743
क्क	-9.20761
पि	-9.20802
▁application	-9.20804
▁चढ	-9.20824
कारी	-9.20842
▁item	-9.20859
०००	-9.20881
ob	-9.20949
ङ्ध	-9.2114
▁मोड	-9.21214
▁रात	-9.21239
▁situation	-9.21274
▁ख्रीष्ट	-9.21274
योग	-9.21275
▁आयो	-9.21356
▁These	-9.21379
्द	-9.21415
▁function	-9.21431
▁policy	-9.21431
▁आज्ञा	-9.21431
▁एवं	-9.21589
▁imp	-9.21635
▁तिमीहरूका	-9.21674
रहेको	-9.21688
os	-9.21751
ाले	-9.21755
▁तिनले	-9.21908
ile	-9.21924
वर	-9.21997
र्त	-9.22129
▁resources	-9.22245
▁भएमा	-9.22451
▁तिनीहरु	-9.22528
▁contain	-9.22537
▁fire	-9.22577
ताको	-9.22676
▁दुइ	-9.22733
tro	-9.22773
ible	-9.22886
िका	-9.22988
▁नसक	-9.23009
▁पुग	-9.23045
▁बज	-9.23085
▁Egypt	-9.23174
▁result	-9.23174
▁Whether	-9.23198
▁धन	-9.23199
▁विश्व	-9.23201
▁war	-9.23268
▁works	-9.23286
▁निश्चित	-9.23334
▁disease	-9.23334
▁price	-9.23335
▁सब	-9.23354
न्स	-9.23449
▁large	-9.23499
▁दिएको	-9.23532
ोन	-9.23596
▁जल	-9.23636
▁training	-9.23644
▁population	-9.23655
▁school	-9.23655
▁गराउन	-9.23683
बी	-9.23704
own	-9.23756
▁ट्र	-9.23796
▁drink	-9.23816
▁छोरो	-9.23818
▁भन्नुहुन्छ	-9.23988
▁appear	-9.24155
▁blood	-9.243
▁Sha	-9.24586
ठा	-9.24589
▁हुँदै	-9.24647
्दैन	-9.24653
रहेछ	-9.24671
वे	-9.24686
ned	-9.24786
्री	-9.24826
ify	-9.24842
▁Mar	-9.24908
▁अझ	-9.2492
▁लाख	-9.24942
▁लुक	-9.24998
▁नियम	-9.25087
▁Kathmandu	-9.25111
▁remove	-9.25111
▁above	-9.25112
▁पुगे	-9.25126
पति	-9.25205
▁able	-9.25351
कोलागि	-9.25439
▁खोल	-9.25499
▁min	-9.25514
▁gold	-9.25548
▁On	-9.25554
▁सोध	-9.25589
▁whom	-9.25595
▁पृष्ठ	-9.25599
▁File	-9.25666
▁मार	-9.25729
्ला	-9.25861
▁अन्त्य	-9.26145
▁उक्त	-9.26227
▁समर्थन	-9.26259
▁much	-9.26288
▁तिर	-9.26292
▁second	-9.26424
▁sure	-9.26438
ture	-9.26547
▁पहाड	-9.26606
▁अति	-9.26613
ling	-9.26639
▁राज	-9.26747
▁प्रतिलिपि	-9.26755
▁words	-9.26772
▁investment	-9.26802
▁त्यसैले	-9.26877
▁allow	-9.26878
▁exist	-9.2691
▁village	-9.2692
▁अनुप्रयोग	-9.2692
▁भाषा	-9.26921
ाँस	-9.26935
▁युद्ध	-9.26968
ites	-9.2699
▁पाइ	-9.26993
▁Ab	-9.27069
▁just	-9.27087
▁report	-9.27089
सन	-9.272
▁Mr	-9.27257
▁उनको	-9.27276
▁j	-9.27302
▁i	-9.27367
ायो	-9.2737
▁log	-9.274
▁संवाद	-9.27458
जि	-9.27514
▁रहेका	-9.27561
▁run	-9.27647
▁डाइरेक्टरी	-9.2769
▁Na	-9.27741
▁समावेश	-9.27754
▁जति	-9.27777
▁राखे	-9.27778
▁सक्दैन	-9.27781
दि	-9.27784
▁दश	-9.27785
▁म्या	-9.27814
▁एल	-9.28076
▁though	-9.28089
▁चाहन्छ	-9.28191
▁Pre	-9.28255
पट्टी	-9.28274
▁परियोजना	-9.28426
▁saw	-9.28428
▁lead	-9.28432
्यौ	-9.28503
▁बहु	-9.28608
▁निर्	-9.28722
▁page	-9.28747
▁organization	-9.28763
▁संख्या	-9.28787
करण	-9.2889
ctor	-9.28904
▁तिनी	-9.28977
▁कर	-9.29002
▁चिन	-9.29023
▁गर्नका	-9.29034
▁दिइ	-9.29052
▁child	-9.29102
▁कसरी	-9.29217
बो	-9.29263
▁car	-9.29291
▁burn	-9.29293
▁बी	-9.29307
▁Al	-9.29407
▁Add	-9.29458
▁सिक	-9.29507
▁Te	-9.29582
▁पालन	-9.29627
▁चार	-9.29629
▁पटक	-9.29634
▁important	-9.29645
▁love	-9.29751
▁hundred	-9.29783
struct	-9.29802
▁गएको	-9.29921
▁फि	-9.30044
term	-9.3011
▁कर्मचारी	-9.30125
▁Create	-9.30127
ack	-9.30181
lect	-9.30232
▁कारणले	-9.30258
्वा	-9.30282
▁मानिसहरूको	-9.30309
rr	-9.30314
▁etc	-9.30333
भर	-9.30397
▁हुनेछन्	-9.30451
िलो	-9.30466
▁जम्मा	-9.3047
▁मालिक	-9.3065
▁post	-9.30693
क्षण	-9.3071
▁possible	-9.30813
▁विरूद्ध	-9.30813
▁कति	-9.30895
▁साल	-9.30957
▁योजनामा	-9.30962
pur	-9.30991
▁canno	-9.31031
ोस्	-9.31037
▁महिना	-9.3115
▁यसो	-9.3115
▁त्यसलाई	-9.31152
▁पद	-9.31277
श्व	-9.3128
▁book	-9.31291
▁select	-9.31292
▁size	-9.31326
र्ण	-9.31381
▁Se	-9.3139
▁दण्ड	-9.31416
▁सक्रिय	-9.31505
▁किसिम	-9.31506
▁आय	-9.31678
▁face	-9.31689
गो	-9.3182
▁Ne	-9.31861
वाह	-9.31864
▁संसार	-9.31877
▁rule	-9.3205
ूर	-9.32097
men	-9.32125
ber	-9.32215
ड्	-9.32341
▁देखाउन	-9.32343
▁load	-9.32381
▁असल	-9.32414
▁सम्बन्ध	-9.32436
▁यसै	-9.32462
▁पक्ष	-9.32489
▁थाले	-9.32497
ैं	-9.32611
▁fall	-9.32697
ोड	-9.32718
▁next	-9.32729
▁थाल	-9.32753
’	-9.32905
▁ठेगाना	-9.32905
▁special	-9.32905
▁गति	-9.32966
▁Save	-9.33072
▁भई	-9.33073
▁जानकारी	-9.33112
नौ	-9.33196
▁product	-9.33206
▁daughter	-9.33259
▁वटा	-9.33265
▁सोच	-9.33323
ki	-9.33426
▁क्षमता	-9.33435
▁Ju	-9.33491
▁दुवै	-9.33613
न्य	-9.33634
▁बाट	-9.33825
▁What	-9.3398
▁heard	-9.33998
▁proper	-9.34042
hy	-9.34055
▁भन्न	-9.34293
▁यस्ता	-9.34371
▁200	-9.34526
रूप	-9.34604
▁bank	-9.34684
▁home	-9.34729
▁1.	-9.34777
▁एस	-9.34796
ie	-9.34827
▁गर्नुभयो	-9.3485
क्ति	-9.34859
▁specified	-9.34863
▁together	-9.34863
▁Nepali	-9.34911
ism	-9.35047
▁Enter	-9.3509
▁sign	-9.35132
▁problem	-9.35207
ुपर्ने	-9.35212
ju	-9.35274
▁बुझ	-9.35333
▁स्तम्भ	-9.35403
▁आत्मा	-9.3544
▁अधि	-9.35571
▁पूजाहारी	-9.3569
य्	-9.35797
▁#	-9.35897
▁सामान्य	-9.36165
स्ता	-9.36172
bar	-9.36247
स्व	-9.36302
▁मानिसको	-9.36308
▁neither	-9.3631
ुभएको	-9.3637
▁सानो	-9.36394
ल्क	-9.36458
▁light	-9.36481
▁संघ	-9.36584
▁छोराहरू	-9.36747
gg	-9.36751
▁पर्दा	-9.36754
val	-9.36783
!"	-9.36841
र्थ	-9.3685
▁सम्झ	-9.36905
▁रू	-9.36933
▁yet	-9.36938
िरहेका	-9.36999
▁search	-9.37043
▁टाढा	-9.37047
▁गर्दैन	-9.37053
▁लड	-9.37094
▁खास	-9.37135
▁अफ	-9.37141
io	-9.37197
▁पाल	-9.37217
▁edit	-9.37243
्यू	-9.37292
▁सत्य	-9.37312
ana	-9.37398
त्ति	-9.3743
ef	-9.3765
▁अवस्था	-9.37675
▁concern	-9.3778
▁countries	-9.3778
▁relat	-9.37849
wise	-9.3795
▁gave	-9.37966
▁पाउने	-9.38138
▁काठमाडौं	-9.3815
▁महत्वपूर्ण	-9.38157
▁कोही	-9.38188
▁J	-9.38234
▁My	-9.383
▁प्रमाण	-9.38333
▁वातावरण	-9.38336
▁रुप	-9.38379
पत्र	-9.38426
▁try	-9.38448
for	-9.38466
The	-9.38486
▁still	-9.38527
▁वर्ग	-9.38584
▁अनुसन्धान	-9.38709
▁जनसंख्या	-9.38709
▁Thus	-9.38752
▁कहाँ	-9.38827
▁यही	-9.38849
▁ठाउँमा	-9.38972
ration	-9.39025
▁cent	-9.39073
app	-9.39155
▁facilities	-9.39271
▁उपयुक्त	-9.39289
ral	-9.39388
▁गुण	-9.39413
▁भै	-9.39423
ष्ठ	-9.39435
▁डि	-9.39518
▁गाउँ	-9.39633
▁evil	-9.39648
ल्य	-9.3976
▁सरकारले	-9.39763
शील	-9.39784
▁case	-9.39799
▁Chi	-9.39826
▁पढ्न	-9.39843
▁मेल	-9.39849
▁inter	-9.39906
▁खण्ड	-9.39911
▁deliver	-9.40025
▁tree	-9.40083
▁past	-9.40134
▁सू	-9.40147
▁लागू	-9.40192
▁नप	-9.40211
जे	-9.40257
▁send	-9.404
▁आयोजनाहरु	-9.40439
▁रहन	-9.40477
अन्तर्गत	-9.40609
द्य	-9.40629
पूर	-9.40662
▁गर्नुहुन्छ	-9.40756
▁आई	-9.40766
▁action	-9.40768
▁himself	-9.40785
▁मानिसलाई	-9.40785
▁address	-9.40785
cent	-9.40794
कल	-9.40875
▁Ga	-9.40906
द्र	-9.40922
यक	-9.40934
▁लगाउन	-9.41092
▁पासवर्ड	-9.41167
▁directory	-9.41167
▁basis	-9.41167
ja	-9.41269
▁जान्छ	-9.41288
▁thing	-9.41311
नेछन्	-9.41316
▁eyes	-9.41326
▁access	-9.41358
▁लामो	-9.41386
▁अझै	-9.41398
▁मूल	-9.4152
▁मद्दत	-9.4155
▁त्यस्तै	-9.41743
▁बाँच	-9.41748
X	-9.41768
▁His	-9.41845
▁def	-9.41908
▁increasing	-9.41935
▁उल्लेख	-9.41935
▁निस्क	-9.42068
▁सर्व	-9.42099
डो	-9.42126
▁activities	-9.42128
▁प्रार्थना	-9.42128
▁mother	-9.42159
fi	-9.42161
बद्ध	-9.42194
▁आधारमा	-9.42221
▁अवस्थामा	-9.42301
▁बिन्दु	-9.42322
▁फो	-9.42486
चि	-9.42524
▁free	-9.42594
▁रहे	-9.42636
▁disc	-9.42655
वास	-9.42663
च्च	-9.42875
ization	-9.42903
▁फिल्टर	-9.42904
▁पुर्याउन	-9.42916
▁गर्दैछ	-9.42964
▁विषय	-9.42974
▁2.	-9.43057
▁सम्बन्धित	-9.4324
▁Christ	-9.43295
▁dialog	-9.43295
let	-9.43325
▁निर्यात	-9.43326
▁पुग्न	-9.4335
▁प्राथमिकता	-9.43606
▁जवाफ	-9.43686
▁social	-9.43687
▁डर	-9.43695
ाइनेछ	-9.43732
▁...	-9.43755
▁बत	-9.43794
तः	-9.43825
▁साधारण	-9.43883
▁वचन	-9.43886
▁झैं	-9.43924
▁Some	-9.44031
▁va	-9.44053
▁बनाउने	-9.44054
▁language	-9.44079
▁seen	-9.44092
▁Ro	-9.44162
▁मानिसहरु	-9.44181
▁अन्तर	-9.44268
▁वर्णन	-9.44277
▁दर्	-9.44309
▁seed	-9.44334
▁गर्नुपर्ने	-9.44343
cl	-9.4446
▁बसे	-9.44518
टे	-9.44573
▁changes	-9.44625
▁साइज	-9.44674
▁सीमा	-9.44789
▁भि	-9.44821
clude	-9.44885
▁सामाजिक	-9.4507
▁पुस्तक	-9.45073
uch	-9.45079
▁young	-9.45091
▁collect	-9.45269
▁सामग्री	-9.45269
▁Failed	-9.45269
▁Li	-9.45334
▁तिमीहरु	-9.45355
▁दु	-9.45453
▁Dur	-9.45495
▁environment	-9.45668
▁वरिपरि	-9.45668
▁हटाउन	-9.45784
ँदा	-9.4584
▁ग्रामीण	-9.45869
▁failed	-9.45912
षण	-9.45914
▁नभए	-9.45928
▁कल	-9.46022
▁format	-9.46051
fa	-9.46061
▁password	-9.4607
>	-9.46138
▁अगमवक्ता	-9.46271
ani	-9.46454
▁प्लगइन	-9.46472
▁प्रविधि	-9.46473
▁कन्फिगर	-9.46668
▁आधार	-9.46868
▁बैंक	-9.46877
▁स्पष्ट	-9.46898
▁develop	-9.46923
▁within	-9.47064
▁तापनि	-9.4708
▁शा	-9.47132
▁बढाउन	-9.47267
▁mountain	-9.47283
▁voice	-9.47283
▁विद्युत	-9.47283
▁हट	-9.47384
▁five	-9.47422
▁त्यसै	-9.47427
ंच	-9.47446
▁यसमा	-9.47479
▁आमा	-9.47565
▁कहिल्यै	-9.47691
▁निकासी	-9.47691
▁hear	-9.47695
▁सुने	-9.47746
tal	-9.47772
डि	-9.47843
नेछ	-9.47865
ब्र	-9.47948
▁चे	-9.47989
▁गर्नुहोस्ः	-9.48018
▁toward	-9.48056
▁साँ	-9.48074
▁established	-9.48099
▁str	-9.48287
▁सदस्य	-9.48306
▁KDE	-9.48306
▁operation	-9.48306
ँदै	-9.48326
gue	-9.4834
▁near	-9.48365
light	-9.48416
धी	-9.48475
▁प्रशासन	-9.48511
युक्त	-9.48704
▁Development	-9.48717
▁सम्पर्क	-9.48717
▁ल्याए	-9.48819
▁themselves	-9.48924
▁सन्तान	-9.48925
▁walk	-9.48926
▁limit	-9.48927
▁भइ	-9.48941
▁आगो	-9.49041
▁खुशी	-9.49144
▁शहरहरू	-9.49273
▁प्रकारको	-9.49323
▁column	-9.49339
▁call	-9.49446
hor	-9.49573
▁टा	-9.49672
द्व	-9.49708
graph	-9.49727
▁संस्थान	-9.49788
▁मेट्न	-9.49805
▁पुर्	-9.49922
▁close	-9.50178
▁path	-9.50226
▁मेट	-9.5024
▁forth	-9.50282
▁institution	-9.50382
▁संस्करण	-9.50382
▁account	-9.50383
▁सारा	-9.50402
▁बस्ने	-9.50452
▁provided	-9.50492
▁Ch	-9.50512
न्ज	-9.5053
▁निर्णय	-9.50593
▁समाज	-9.5061
▁soul	-9.50707
▁ho	-9.50739
ेड	-9.50757
▁शाऊल	-9.50806
ier	-9.50815
▁मध्य	-9.50884
old	-9.50971
range	-9.50983
▁follow	-9.50986
▁कन्फिगरेसन	-9.5102
ियाह	-9.51057
▁प्रविष्टि	-9.51176
▁सकिने	-9.51232
▁write	-9.51258
▁Bo	-9.51331
▁फे	-9.5135
▁गर्नुपर्छ	-9.5135
▁destroy	-9.51437
▁completed	-9.51488
▁१५	-9.5157
ification	-9.51631
▁research	-9.5165
▁brothers	-9.5168
▁टि	-9.51705
▁थिएँ	-9.51719
▁continue	-9.51862
▁death	-9.51989
▁अत्यन्त	-9.52076
▁reason	-9.52076
▁agricultural	-9.52164
▁दिनुहोस्	-9.52231
▁स्वचालित	-9.52289
▁सकिएन	-9.5229
hether	-9.52297
▁mail	-9.52344
▁Th	-9.52356
▁estimated	-9.52381
dom	-9.52449
▁तेल	-9.52449
रुपमा	-9.52478
▁गत	-9.52487
▁Open	-9.52505
▁messages	-9.52605
▁फन्ट	-9.52775
▁धर्म	-9.52843
▁cover	-9.5285
▁Cha	-9.5287
az	-9.52906
▁निकाल	-9.52914
▁woman	-9.52933
▁फोटो	-9.52951
log	-9.52952
▁effective	-9.52982
▁stand	-9.52984
▁since	-9.53047
▁अन्न	-9.53066
▁पाँच	-9.53149
▁However	-9.53163
▁interest	-9.53186
मुख	-9.53233
▁माध्यम	-9.53366
▁Let	-9.53409
▁delete	-9.53422
▁आएका	-9.53572
▁happened	-9.53666
▁लाइन	-9.53845
▁conf	-9.53886
▁सेयर	-9.53902
▁plant	-9.54054
▁cut	-9.54071
ल्ड	-9.54087
▁विकासको	-9.54114
▁प्रस्तुत	-9.54233
▁conduct	-9.54234
▁layer	-9.54241
▁12	-9.54417
▁मध्ये	-9.54435
▁peace	-9.54452
ीहरूले	-9.54485
▁अन्त	-9.54534
▁मेनु	-9.54534
▁oil	-9.54585
▁Ka	-9.54599
▁Your	-9.54608
▁मुलुक	-9.5467
▁गराउने	-9.5468
▁डे	-9.54683
धन	-9.54712
▁servant	-9.54825
aint	-9.54866
▁Even	-9.54897
४७	-9.54943
tar	-9.54987
▁nations	-9.54998
▁यहूदा	-9.55007
▁table	-9.55037
▁अगाडि	-9.55046
▁पार्ने	-9.55071
▁forest	-9.55073
▁जस्ता	-9.55089
▁दुःख	-9.55109
ory	-9.55298
ped	-9.5532
▁विवाह	-9.55417
▁offer	-9.55421
▁नभएको	-9.55549
▁class	-9.55551
र्श	-9.55641
gar	-9.55729
@	-9.55772
▁सैनिक	-9.55772
रिया	-9.55867
▁ल्या	-9.5592
▁पहुँच	-9.55993
▁अगुवा	-9.55994
▁घरमा	-9.56068
सार	-9.56197
▁real	-9.56338
umb	-9.56368
▁x	-9.56435
▁effect	-9.56611
▁brother	-9.56629
▁family	-9.56662
▁money	-9.56662
▁कहिले	-9.56664
▁विरोध	-9.56664
▁फाइलहरू	-9.56696
सकेको	-9.5674
▁आफै	-9.5676
▁connection	-9.56779
▁understand	-9.56885
▁दायाँ	-9.56886
पाल	-9.56906
बु	-9.56926
▁test	-9.56944
यौ	-9.56945
▁चौ	-9.56958
▁air	-9.56979
▁दिनुभयो	-9.56998
▁company	-9.5711
▁version	-9.5711
▁पठाए	-9.57113
ाइने	-9.5718
▁यन्त्र	-9.57285
▁०	-9.57359
▁required	-9.57433
▁lack	-9.57438
▁financial	-9.57559
▁प्याकेज	-9.57559
▁कुन	-9.57597
▁behold	-9.57611
▁नेपालमा	-9.57734
▁business	-9.57785
cha	-9.578
रुप	-9.57822
▁समिति	-9.5809
एन	-9.58201
▁hands	-9.58211
▁15	-9.58318
▁गयो	-9.58375
▁addition	-9.58438
▁सुरक्षा	-9.58466
▁स्वीकार	-9.58466
mark	-9.58752
▁परे	-9.58778
▁डो	-9.5886
read	-9.58909
▁त्यस्तो	-9.58922
▁खाने	-9.59009
▁capital	-9.5915
▁Click	-9.59151
▁उनलाई	-9.59166
▁छौं	-9.59193
▁बग	-9.59309
▁screen	-9.5938
▁shown	-9.59388
▁amount	-9.59389
▁नजिक	-9.59391
शी	-9.59449
▁became	-9.5961
ung	-9.59624
ल्प	-9.59842
▁कार्यालय	-9.59907
▁Mu	-9.59985
▁सभा	-9.6
▁फु	-9.60026
▁नेपालको	-9.60032
▁तिनका	-9.60077
अघि	-9.60292
▁rural	-9.60304
्याह	-9.60313
▁problems	-9.60323
▁स्थानमा	-9.60447
▁package	-9.60534
▁Or	-9.60619
▁गर्छु	-9.60627
▁यहूदाका	-9.60643
▁y	-9.60696
▁पछिल्लो	-9.60767
▁raise	-9.60772
▁menu	-9.60781
amp	-9.60857
▁cities	-9.60861
▁Wa	-9.60877
▁आन्तरिक	-9.61
▁शासन	-9.61016
point	-9.61065
ency	-9.61092
▁रोज	-9.61103
▁Seventh	-9.61234
▁अवैध	-9.61234
▁heaven	-9.61235
▁नम्बर	-9.61235
बाहेक	-9.61276
▁परेको	-9.61281
▁सय	-9.61349
▁व्यवहार	-9.61468
्छौ	-9.615
▁कक्ष	-9.6157
bit	-9.61608
▁major	-9.61703
▁servants	-9.61771
▁pay	-9.61858
राज	-9.6187
▁व्यवसाय	-9.61938
▁One	-9.62025
्छु	-9.62062
▁हौ	-9.62107
▁उदाहरण	-9.62174
▁निर्धारण	-9.62174
▁step	-9.62181
▁stone	-9.62183
▁means	-9.62195
हाँ	-9.62231
▁fathers	-9.62362
▁अस्पताल	-9.6241
▁कायम	-9.6243
▁यसका	-9.62432
▁राष्ट्रिय	-9.62459
▁ई	-9.62518
▁छाड	-9.6257
press	-9.62638
▁तालिका	-9.62648
▁पृष्ठभूमि	-9.6265
▁निकाय	-9.62653
▁आकाश	-9.62658
डे	-9.62682
च्छ	-9.62862
▁character	-9.62885
▁दिइएको	-9.62901
▁प्रभावकारी	-9.62905
▁भेडा	-9.62914
▁यसैले	-9.6293
▁लगाए	-9.63026
▁believe	-9.63128
▁bar	-9.63166
▁फा	-9.6324
▁परमेश्वरलाई	-9.63256
▁जाति	-9.63258
▁काट	-9.63305
▁written	-9.63361
▁सुरुआत	-9.63362
▁शान्ति	-9.63362
बन्ध	-9.63395
▁configuration	-9.63601
▁समुद्र	-9.63601
▁click	-9.63601
kh	-9.63649
▁bread	-9.63696
▁तर्फ	-9.63778
▁तिम्रा	-9.63841
▁produce	-9.63899
▁कार्यक्रमहरु	-9.63922
▁certain	-9.64081
▁location	-9.64081
▁बायाँ	-9.64081
▁हुनुपर्छ	-9.64185
ze	-9.64232
▁distribution	-9.64322
▁पर्वत	-9.64325
▁वर्षमा	-9.64433
▁answered	-9.64472
▁भाइ	-9.6452
▁प्रस्ताव	-9.64564
▁सुलेमान	-9.64564
▁करार	-9.64609
▁known	-9.64674
the	-9.64739
▁संरक्षण	-9.64806
▁व्यवस्थापन	-9.64876
we	-9.64955
Q	-9.64997
▁supply	-9.65048
▁मूर्ति	-9.65048
▁draw	-9.65049
▁six	-9.65076
▁gather	-9.65292
▁त्यति	-9.65293
▁बाकस	-9.65297
▁अरु	-9.65334
▁expected	-9.6546
▁१२	-9.65479
▁सही	-9.65486
▁राष्टि्रय	-9.65535
▁लुगा	-9.65536
▁establish	-9.65537
▁task	-9.65781
▁strong	-9.65781
▁प्रगति	-9.65781
▁En	-9.6579
▁दाऊदले	-9.65875
▁ब्या	-9.6589
▁That	-9.65894
▁dead	-9.65935
▁औद्योगिक	-9.66025
▁याकूब	-9.66025
▁condition	-9.66025
▁sat	-9.66052
▁Enable	-9.66075
▁सातौं	-9.66093
▁less	-9.66139
▁Bha	-9.66224
▁holy	-9.6623
▁चिन्ह	-9.66271
▁font	-9.663
▁fear	-9.66437
▁बिक्री	-9.66518
▁implemented	-9.66578
▁created	-9.66719
▁require	-9.66904
▁irrigation	-9.67012
▁जसलाई	-9.67056
▁objective	-9.67102
▁आशा	-9.67116
▁Congress	-9.6726
▁member	-9.67266
▁भवन	-9.67267
▁fo	-9.67326
▁रकम	-9.67458
▁स्वतन्त्र	-9.67509
▁सम्भव	-9.67509
▁भण्डार	-9.67517
म्म	-9.67543
▁स्वर्ग	-9.67545
▁fact	-9.67551
वादी	-9.67566
▁connect	-9.67582
▁अवधि	-9.67634
▁सुरक्षित	-9.67758
▁फ्रेम	-9.67758
▁content	-9.67763
#	-9.67826
▁भन्छ	-9.67852
▁How	-9.67982
▁study	-9.68008
सँगै	-9.68016
ाउँछन्	-9.68024
▁सकेको	-9.68056
▁भे	-9.68077
▁था	-9.68082
▁भनि	-9.68099
▁Par	-9.68124
You	-9.68148
एस	-9.68202
▁छेउ	-9.68263
ुहुनेछ	-9.68301
▁शहरमा	-9.68303
▁going	-9.68378
▁Ta	-9.68446
िकरण	-9.68508
▁fruit	-9.6851
▁demand	-9.6851
▁जापान	-9.68527
▁देख्न	-9.68563
▁selection	-9.68616
िदिए	-9.68758
▁पश्चिम	-9.68762
▁position	-9.68763
▁active	-9.68763
▁वेदी	-9.68794
▁listen	-9.68863
▁effort	-9.69014
▁With	-9.69015
▁फरक	-9.69094
▁तत्व	-9.69154
script	-9.69269
▁improve	-9.69446
▁achieve	-9.69521
▁डेस्कटप	-9.69521
▁prophet	-9.69521
▁wife	-9.69521
▁आँ	-9.69527
▁संग	-9.69552
view	-9.69582
▁Behold	-9.69617
▁center	-9.69666
▁<	-9.69735
▁industrial	-9.69775
▁कारोबार	-9.69775
▁पञ्चायत	-9.69775
▁संलग्न	-9.69775
▁correct	-9.69776
▁living	-9.69776
▁cloth	-9.69777
▁short	-9.69786
▁दल	-9.69809
▁protect	-9.6981
▁भएन	-9.69815
▁दक्षिण	-9.70031
▁mouth	-9.70031
▁शैली	-9.70031
▁few	-9.70033
▁date	-9.70135
▁dev	-9.70236
ालय	-9.70273
▁विद्यार्थी	-9.70286
▁border	-9.70287
▁विवरण	-9.70287
cho	-9.70336
▁mis	-9.70339
▁गर्नेछन्	-9.70471
वेद	-9.7048
▁छोरी	-9.70489
▁सक्तैन	-9.70543
▁अनुभव	-9.70544
count	-9.70592
रिब	-9.70951
निर्देश	-9.70976
▁think	-9.71058
क्ट	-9.71279
▁राख्ने	-9.7131
▁रूप	-9.71355
▁string	-9.71369
जस्ता	-9.71521
▁योग्य	-9.71553
▁National	-9.71576
▁प्रभु	-9.71577
▁निकै	-9.71585
▁शत्रुहरू	-9.71641
▁cost	-9.71754
▁Vi	-9.71808
▁little	-9.71835
▁पत्नी	-9.71835
▁उत्पन्न	-9.71845
▁frame	-9.71854
ble	-9.7186
▁उपचार	-9.71875
▁grow	-9.71915
▁सबैभन्दा	-9.71971
▁गरिरहेका	-9.72182
▁invest	-9.72289
▁agriculture	-9.72356
▁material	-9.72356
▁URL	-9.72356
ेसन	-9.72357
▁सर्	-9.72619
मार्फत	-9.72619
▁game	-9.72624
▁क्रम	-9.72775
▁existing	-9.72803
▁settings	-9.72836
ability	-9.7288
▁student	-9.72881
▁author	-9.72881
▁device	-9.72882
▁प्रतिशतले	-9.72919
▁गैर	-9.73042
▁clear	-9.73145
▁प्या	-9.73176
▁बताए	-9.73211
▁बताउ	-9.73255
▁छैठौं	-9.73408
▁प्राविधिक	-9.73408
▁ज्या	-9.73494
▁whole	-9.73837
▁तुलना	-9.73938
▁commanded	-9.73947
▁transport	-9.73973
याह	-9.73991
▁मिति	-9.74039
▁बनाउनु	-9.74088
▁स्वर्गदूत	-9.74203
▁request	-9.74204
▁उचित	-9.74205
▁रगत	-9.74455
▁अभाव	-9.74496
▁टो	-9.74664
▁wall	-9.74689
▁\	-9.74723
▁भविष्य	-9.74737
▁जमीन	-9.74739
▁told	-9.74795
▁गर्यौ	-9.74903
▁अनुरोध	-9.75006
▁Sixth	-9.75006
▁billion	-9.75006
▁Edit	-9.7501
▁नहुन	-9.7501
▁हिंड	-9.7501
▁permission	-9.75023
▁sound	-9.75108
ण्डा	-9.75213
▁साना	-9.7522
file	-9.7526
▁तर्जुमा	-9.75274
▁Check	-9.75274
hold	-9.75389
▁example	-9.75544
▁विभाग	-9.75544
▁saving	-9.75817
▁Shi	-9.75836
▁सम्बन्धी	-9.75844
▁अतिरिक्त	-9.76085
स्तर	-9.76155
▁night	-9.76213
छैन	-9.76235
▁general	-9.76248
▁सम्मान	-9.76301
▁affect	-9.76357
▁प्रतिवेदन	-9.76357
▁wicked	-9.76358
पट्टि	-9.7637
▁related	-9.76521
▁मार्न	-9.76593
▁पुत्र	-9.76727
▁forever	-9.76733
समेत	-9.76787
बीच	-9.76956
▁low	-9.77051
▁सधैं	-9.77177
▁प्ले	-9.77222
ियन	-9.77278
िंदै	-9.7732
▁letter	-9.77336
chan	-9.77374
▁शीर्षक	-9.77451
▁always	-9.77451
▁spirit	-9.77451
▁प्रवेश	-9.77452
४०	-9.77488
▁30	-9.77589
▁measure	-9.77727
▁ठूला	-9.77727
▁दुर्	-9.77778
ware	-9.7782
▁३०	-9.77923
▁element	-9.78004
▁Nepalese	-9.78005
▁making	-9.78006
▁received	-9.78009
▁regular	-9.7828
▁valid	-9.78281
▁install	-9.78349
▁Comp	-9.78393
▁वस्तुहरू	-9.78395
▁By	-9.78397
▁लिए	-9.78524
▁जग्गा	-9.78558
▁यातायात	-9.78558
▁हृदय	-9.78558
▁reduce	-9.78558
▁प्रश्न	-9.78559
▁river	-9.78564
▁भइरहेको	-9.78571
▁मुख	-9.78649
▁पुनः	-9.78691
थे	-9.7875
▁बाबेल	-9.78837
▁थिच	-9.78837
▁बस्न	-9.78881
▁issue	-9.78882
▁additional	-9.789
▁Can	-9.78924
▁plugin	-9.79116
▁विद्यालय	-9.79116
▁सञ्जाल	-9.79116
▁शुरू	-9.79116
▁gate	-9.79153
rate	-9.79163
▁drive	-9.79164
over	-9.7917
▁चाहे	-9.79258
right	-9.79321
न्द्र	-9.79391
▁सार्वजनिक	-9.79396
▁depart	-9.79405
ँदैन	-9.79472
▁hill	-9.79531
▁Are	-9.79539
▁नियमित	-9.79614
▁leave	-9.79677
▁इतिहास	-9.79677
▁नराम्रो	-9.79677
▁मुद्रा	-9.79677
▁पहिला	-9.79677
▁तिनलाई	-9.79683
▁जारी	-9.79743
ko	-9.7979
▁reached	-9.79838
▁nation	-9.79905
▁यति	-9.79957
▁Because	-9.79958
▁kept	-9.79959
▁घुम	-9.79986
box	-9.80041
▁lot	-9.80111
▁छान	-9.80215
▁Similarly	-9.80241
▁industries	-9.80241
▁ट्याब	-9.80241
▁समाचार	-9.80243
▁शुरु	-9.80245
▁desire	-9.80245
▁मिलियन	-9.80261
▁रहने	-9.80465
▁link	-9.80525
▁विगत	-9.8054
▁implementation	-9.80599
ग्रा	-9.80634
▁press	-9.80666
▁considered	-9.80714
▁दोस्रो	-9.80808
▁building	-9.80844
80	-9.80935
्याप	-9.80976
▁एक्स	-9.8099
▁भूमिका	-9.81018
▁sword	-9.81379
▁लेख्न	-9.81593
▁seek	-9.81605
▁दृष्टि	-9.81665
▁पर्यटन	-9.81665
▁future	-9.81666
▁शुद्ध	-9.81666
▁आनन्द	-9.81668
▁पङ्क्ति	-9.81953
भरि	-9.81957
▁meeting	-9.81959
▁App	-9.81973
यदि	-9.82017
पूर्वक	-9.82217
▁स्वत	-9.82231
▁Of	-9.82245
▁coming	-9.82257
▁fell	-9.82295
▁कर्म	-9.82349
▁महान	-9.82361
▁complete	-9.82462
▁ढु	-9.82469
दैछ	-9.82529
▁custom	-9.8253
▁instead	-9.8253
▁सम्पन्न	-9.8253
▁police	-9.8253
▁From	-9.82531
▁talk	-9.82534
▁चेलाहरू	-9.82538
▁बाबु	-9.82589
▁क्रममा	-9.82682
▁खेत	-9.82708
▁अमेरिकी	-9.8282
▁output	-9.82821
▁आउँछ	-9.8284
▁स्प	-9.82906
▁कोठा	-9.82946
land	-9.83041
▁कतिपय	-9.83111
▁filter	-9.83111
▁altar	-9.83115
▁प्रमाणपत्र	-9.83124
▁पुरा	-9.83248
▁Per	-9.83311
▁अन्तर्गत	-9.8338
▁Change	-9.83405
▁शिक्षक	-9.83407
▁consider	-9.83502
▁व्या	-9.83531
▁निष्	-9.83534
त्मक	-9.83667
▁क्यारेक्टर	-9.83694
▁दया	-9.83699
▁standard	-9.83717
▁दोष	-9.83734
▁Saul	-9.83819
▁स्ट्रिङ	-9.8385
▁installed	-9.83916
▁गरें	-9.83985
▁record	-9.83988
▁dwell	-9.83988
▁tradition	-9.83988
▁depend	-9.83988
▁देखिन	-9.84007
▁icon	-9.84024
▁गर्दछन्	-9.8414
▁management	-9.84282
▁हारून	-9.84282
▁दृष्टिकोण	-9.84282
▁प्रहरी	-9.84285
▁stop	-9.84293
▁currently	-9.84538
▁एउटै	-9.84577
▁समाधान	-9.84577
▁प्रारम्भ	-9.84577
▁Color	-9.84582
▁हालै	-9.84617
▁प्रबन्धक	-9.84626
verse	-9.84627
▁serve	-9.84687
▁below	-9.84718
▁Don	-9.84754
▁>	-9.84772
cap	-9.84786
▁network	-9.84873
▁third	-9.84873
▁अस्वीकार	-9.84873
▁animal	-9.84874
▁consume	-9.84881
मोन	-9.84988
▁असर	-9.85089
▁जनशक्ति	-9.85169
Qu	-9.85232
▁इस्राएलीहरू	-9.85283
▁राखिएको	-9.85366
▁प्रकार्य	-9.85454
▁economy	-9.85467
▁hospital	-9.85467
▁आवाज	-9.85468
▁court	-9.8548
▁छुट	-9.8557
▁शत्रु	-9.85691
▁पाउन	-9.85709
▁database	-9.85765
▁प्रोत्साह	-9.85765
पक्ष	-9.85879
▁choose	-9.86065
▁progress	-9.86065
▁थप्न	-9.86083
▁खाना	-9.86167
▁answer	-9.86178
▁भिडियो	-9.86365
▁देऊ	-9.86366
▁Image	-9.86367
हीन	-9.86393
▁परेन	-9.864
▁25	-9.86529
quot	-9.86666
▁कम्प्युटर	-9.86666
▁faith	-9.86667
▁morning	-9.86667
▁glory	-9.86667
▁Due	-9.8667
▁दो	-9.86695
▁based	-9.86703
▁bi	-9.86722
▁hav	-9.8674
▁unit	-9.86914
▁वास्तविक	-9.86969
▁human	-9.86969
▁यस्तै	-9.86969
▁सेवक	-9.86978
▁मुक्त	-9.87006
▁तान	-9.87078
▁रूख	-9.87139
▁hold	-9.87198
▁जानु	-9.8724
▁clean	-9.87273
rah	-9.87373
▁poor	-9.87444
▁विधि	-9.87487
▁पूजा	-9.87576
▁Ze	-9.87614
▁गर्नेछु	-9.87638
▁उड	-9.87741
▁प्रशंसा	-9.8788
▁आँखा	-9.87904
स्थान	-9.87924
▁तरिकाले	-9.88117
▁सन्दर्भ	-9.88186
▁आक्रमण	-9.88186
▁friend	-9.88187
▁self	-9.88187
▁why	-9.88301
▁लाभ	-9.88329
▁चीजहरू	-9.88422
ार्थ	-9.88473
▁कथा	-9.88478
▁please	-9.88493
▁contact	-9.88494
▁साथी	-9.88692
▁गीत	-9.88765
▁सके	-9.8878
▁knowledge	-9.88801
▁prince	-9.88801
▁इच्छा	-9.88802
▁gener	-9.88823
▁ground	-9.8884
▁आधारित	-9.88994
”	-9.89109
▁accept	-9.89109
▁प्रजातन्त्र	-9.89109
▁अवसर	-9.89114
▁box	-9.89212
▁पूजाहारीहरू	-9.89237
▁Dr	-9.89337
जस्तो	-9.89414
च्छेद	-9.89419
▁सीमित	-9.8942
▁wait	-9.89426
▁sky	-9.89427
▁role	-9.89441
▁तरिका	-9.89445
of	-9.89519
न्थ्यो	-9.89546
▁भन्छन्	-9.89604
क्षेत्र	-9.89721
▁multi	-9.89729
▁political	-9.89729
▁society	-9.89729
▁अनुकूल	-9.8973
▁computer	-9.89732
▁week	-9.89732
▁रूपले	-9.8978
▁अल्	-9.89792
▁गरीब	-9.89871
▁reach	-9.89903
▁method	-9.90041
▁Key	-9.90045
▁“	-9.90063
wood	-9.90064
▁खोल्नुहोस्	-9.90136
▁चलाउन	-9.90236
van	-9.90292
▁farmers	-9.90353
▁हासिल	-9.90354
▁mind	-9.9044
▁समान	-9.90578
▁११	-9.90596
▁map	-9.90694
▁मरे	-9.90844
▁गरिरहेको	-9.90847
▁खेती	-9.90859
▁kill	-9.90912
▁ढुङ्गा	-9.90982
▁Copy	-9.90984
▁थियौ	-9.90993
▁उन्नत	-9.90994
▁asked	-9.90999
▁आउन	-9.91068
▁तथ्य	-9.9107
▁२५	-9.91221
▁डाटाबेस	-9.91297
▁stood	-9.91297
▁नोकर	-9.91298
▁cast	-9.91381
▁auto	-9.91419
▁16	-9.91469
्दछन्	-9.91515
▁including	-9.91613
▁विस्तृत	-9.91613
▁स्वयं	-9.91614
▁break	-9.91614
▁केवल	-9.91617
▁Fa	-9.9162
▁पदार्थ	-9.91623
▁job	-9.91633
▁tab	-9.91708
▁empty	-9.91931
▁half	-9.91932
▁space	-9.91941
▁loan	-9.91945
▁तर्क	-9.92225
▁carried	-9.9225
▁session	-9.9225
▁match	-9.92251
▁कष्ट	-9.92274
ेयर	-9.9233
▁born	-9.92335
▁अग्र	-9.92499
▁background	-9.92569
▁परीक्षण	-9.92569
▁वार्षिक	-9.92569
▁style	-9.92571
▁सत्र	-9.92689
▁developed	-9.92698
▁अधिकारीहरू	-9.92746
▁ल्याउने	-9.92834
▁technical	-9.92889
▁यात्रा	-9.9289
▁पैसा	-9.92891
▁tax	-9.92893
▁दिनेछु	-9.92959
▁चीज	-9.92967
▁काठ	-9.92978
▁प्राथमिक	-9.93021
▁मानव	-9.9303
▁सक्छौ	-9.9309
