<s>	0
<pad>	0
</s>	0
<unk>	0
,	-3.64385
▁the	-3.66621
.	-3.90523
▁of	-4.27207
।	-4.4419
▁to	-4.46599
▁and	-4.49214
को	-4.55738
s	-4.60641
▁।	-4.66995
मा	-4.899
▁in	-4.91425
ले	-5.1305
▁a	-5.13649
▁र	-5.15744
का	-5.29343
▁is	-5.35626
लाई	-5.4483
▁be	-5.56395
-	-5.58314
▁for	-5.60351
▁छ	-5.60781
▁,	-5.62791
▁"	-5.64259
▁	-5.65202
▁you	-5.76671
▁will	-5.81299
▁गर्न	-5.83057
ing	-5.84826
▁that	-5.84947
▁The	-5.8543
'	-5.89684
▁not	-5.93613
▁गर्नुहोस्	-5.95315
▁पनि	-6.04334
▁(	-6.07855
▁अनि	-6.11206
▁यो	-6.11699
:	-6.12405
▁on	-6.14724
▁with	-6.15729
▁it	-6.20732
▁लागि	-6.21545
)	-6.2161
t	-6.21856
;	-6.22242
▁I	-6.22431
ed	-6.22836
हरू	-6.22971
बाट	-6.25238
▁are	-6.26055
▁this	-6.27373
▁म	-6.31253
▁have	-6.31991
▁from	-6.32505
▁was	-6.34563
▁by	-6.34998
ी	-6.40148
▁has	-6.41739
d	-6.42357
▁'	-6.42367
▁your	-6.46559
▁as	-6.48052
▁he	-6.52575
▁-	-6.53498
▁his	-6.54438
▁गर्ने	-6.57464
▁तर	-6.57703
▁हो	-6.59615
▁भने	-6.59662
▁.	-6.61717
▁भएको	-6.62388
▁all	-6.63721
▁who	-6.65631
?	-6.66223
न	-6.72134
र	-6.73411
▁तथा	-6.74092
▁shall	-6.77447
▁थियो	-6.77538
▁सबै	-6.80302
▁them	-6.8122
▁or	-6.81326
▁him	-6.82285
▁they	-6.82674
▁Yahweh	-6.85058
▁गरिएको	-6.85073
▁थिए	-6.85383
▁छन्	-6.85941
▁प्रयोग	-6.88523
▁यस	-6.89215
▁एउटा	-6.90145
▁at	-6.91478
▁छैन	-6.91996
▁वा	-6.92535
▁हुन्छ	-6.93593
▁which	-6.93864
▁नै	-6.94888
▁एक	-6.94916
▁said	-6.95965
▁त्यो	-6.96065
▁their	-6.97275
▁can	-6.98625
▁भयो	-6.98787
e	-7.01845
▁my	-7.0426
▁an	-7.06205
▁been	-7.06253
▁also	-7.06399
ा	-7.06696
▁ती	-7.06746
ly	-7.09241
म	-7.11619
▁In	-7.1195
▁आफ्नो	-7.1205
▁were	-7.12387
क	-7.12525
▁फाइल	-7.12719
▁me	-7.13667
er	-7.14914
/	-7.1537
▁मा	-7.1797
▁This	-7.18828
▁one	-7.19838
।"	-7.20444
▁कुनै	-7.20753
"	-7.21622
▁चयन	-7.22397
▁out	-7.23766
▁मेरो	-7.24596
▁but	-7.24977
ै	-7.25005
स	-7.25495
ो	-7.26091
▁केही	-7.26171
▁हुने	-7.26266
▁people	-7.26329
▁मात्र	-7.26509
▁file	-7.2799
▁A	-7.29627
▁He	-7.29784
▁हुन	-7.29823
▁there	-7.302
▁up	-7.30265
▁गर्नु	-7.30507
y	-7.31012
▁गरी	-7.31611
ित	-7.322
ल	-7.32374
े	-7.33712
▁यदि	-7.34039
▁God	-7.3409
▁मानिसहरू	-7.34264
al	-7.34357
▁त्यस	-7.35005
ु	-7.35323
हरु	-7.35652
▁गरे	-7.36473
सँग	-7.38157
▁गरेको	-7.3865
▁विकास	-7.38968
त	-7.3975
▁तिनीहरूले	-7.39954
▁धेरै	-7.42046
▁मैले	-7.42483
▁यी	-7.43079
▁तिनीहरू	-7.4313
!	-7.43228
▁गर्दा	-7.44481
▁no	-7.44826
▁when	-7.45015
▁कि	-7.45115
c	-7.45459
▁के	-7.45704
n	-7.45922
."	-7.48095
▁It	-7.48712
▁तपाईँले	-7.49064
▁निम्ति	-7.49541
▁should	-7.49553
▁रूपमा	-7.50033
▁do	-7.50054
ँ	-7.50426
▁कुरा	-7.50842
▁development	-7.51042
▁मलाई	-7.51171
ि	-7.51702
ट	-7.51742
▁कार्य	-7.51783
▁if	-7.52106
▁को	-7.52769
▁had	-7.52973
▁You	-7.53064
▁more	-7.53634
▁made	-7.54424
▁काम	-7.56118
ः	-7.58035
▁हुनेछ	-7.58104
▁नयाँ	-7.58351
▁into	-7.58656
▁परमप्रभु	-7.58668
ता	-7.58832
▁दिन	-7.59141
m	-7.5961
ह	-7.59754
▁)	-7.61537
▁:	-7.63577
▁But	-7.64467
▁other	-7.64848
▁time	-7.65184
▁only	-7.66699
...	-7.67403
▁its	-7.68349
ं	-7.68885
▁?	-7.69171
▁%	-7.6938
▁new	-7.70385
▁name	-7.70726
▁भए	-7.71063
▁राजा	-7.72034
▁For	-7.72735
▁तब	-7.72754
▁अ	-7.72879
▁हामी	-7.73273
▁like	-7.736
▁man	-7.73712
▁गर्दछ	-7.73845
▁योजना	-7.73898
▁land	-7.74115
▁If	-7.74425
▁न	-7.74459
▁जब	-7.74555
▁भन्ने	-7.75262
▁आवश्यक	-7.75639
प	-7.75712
g	-7.75856
▁we	-7.76286
्	-7.76642
▁त	-7.77206
▁मानिसहरूले	-7.78391
▁Israel	-7.78591
r	-7.78918
▁king	-7.79139
▁नाम	-7.79343
▁अन्य	-7.79659
▁these	-7.79863
▁बढी	-7.80001
▁तपाईँ	-7.80134
▁परमप्रभुले	-7.81881
▁S	-7.81999
▁may	-7.8212
▁house	-7.8228
▁after	-7.82761
i	-7.82796
▁day	-7.83016
छ	-7.83029
▁before	-7.83266
हरूको	-7.83388
▁पर्छ	-7.84642
▁तिनीहरूलाई	-7.84837
ेर	-7.85064
ज	-7.85769
in	-7.85842
▁तिमीहरू	-7.86078
▁her	-7.86171
▁children	-7.86231
▁कार्यक्रम	-7.8638
▁so	-7.86456
es	-7.86907
▁about	-7.86959
▁make	-7.87132
न्	-7.87275
▁१	-7.87353
द्वारा	-7.87824
▁मानिसहरूलाई	-7.88515
▁समय	-7.89062
▁सिर्जना	-7.89241
▁त्यहाँ	-7.89473
▁Plan	-7.91062
▁son	-7.91473
▁use	-7.92689
▁गरिनेछ	-7.92776
▁जो	-7.93051
▁year	-7.93258
▁परमेश्वर	-7.93368
▁प्राप्त	-7.93522
▁They	-7.94032
▁मानिस	-7.94076
▁प्रत्येक	-7.94507
▁उत्पादन	-7.94911
्न	-7.95199
▁come	-7.9541
▁आफ्ना	-7.95472
u	-7.95472
o	-7.95908
▁two	-7.95934
ब	-7.95938
▁परमेश्वरले	-7.96079
▁भएका	-7.96668
▁वर्ष	-7.96957
हरूले	-7.97048
सम्म	-7.9728
द	-7.97365
▁even	-7.97399
▁परिवर्तन	-7.97723
▁बचत	-7.98069
▁जसले	-7.98221
▁over	-7.98341
▁Nepal	-7.98371
▁निर्माण	-7.98534
▁because	-7.98937
▁सञ्चालन	-7.99116
▁than	-7.99157
▁सेवा	-7.99449
ला	-7.99989
▁यसको	-8.00098
▁&	-8.00133
▁विभिन्न	-8.00241
▁hand	-8.00405
▁जस्तै	-8.00421
▁used	-8.00769
▁set	-8.00814
▁country	-8.00961
हरुको	-8.01069
▁रहेको	-8.01201
▁व्यवस्था	-8.01213
▁years	-8.01551
S	-8.01589
▁go	-8.01777
or	-8.02119
▁तिमी	-8.02197
▁came	-8.02333
िक	-8.03302
्ने	-8.03354
ग	-8.03398
▁against	-8.03404
▁work	-8.0368
▁गर	-8.04242
व	-8.04347
▁government	-8.04372
▁our	-8.04664
हरूलाई	-8.04852
▁जुन	-8.05052
▁गरेर	-8.05184
▁तिमीहरूले	-8.05726
▁those	-8.06268
▁some	-8.06408
b	-8.06412
▁There	-8.06788
▁स	-8.06892
▁B	-8.06905
▁such	-8.07229
▁any	-8.07629
▁सेट	-8.07652
▁उपलब्ध	-8.07727
k	-8.07911
p	-8.08495
▁भन्दा	-8.09098
▁उहाँले	-8.09123
▁गर्दै	-8.09585
माथि	-8.09759
▁तपाईँको	-8.09801
a	-8.0998
▁period	-8.09987
▁आर्थिक	-8.1008
▁त्यसपछि	-8.10606
▁त्रुटि	-8.10695
▁आ	-8.10926
▁number	-8.11098
▁छोरा	-8.11099
▁प्रतिशत	-8.11285
▁क	-8.12157
▁percent	-8.1227
▁us	-8.12988
▁Could	-8.13292
▁२	-8.14894
▁want	-8.14938
▁होइन	-8.15177
▁down	-8.15522
▁उसले	-8.15704
देखि	-8.15717
▁छवि	-8.1581
▁किनभने	-8.16121
भन्दा	-8.16476
▁सकेन	-8.16515
▁``	-8.16541
▁उहाँ	-8.16944
▁रुपमा	-8.17055
▁का	-8.17146
▁given	-8.17357
re	-8.17426
▁men	-8.17641
सित	-8.18091
▁selected	-8.18173
▁first	-8.18383
▁अर्को	-8.18506
▁सन्देश	-8.18552
f	-8.18691
▁गरेका	-8.1875
I	-8.18769
▁water	-8.18773
▁क्षेत्रमा	-8.19014
▁हुन्	-8.19612
▁under	-8.19828
▁कुञ्जी	-8.20057
▁५	-8.20065
श	-8.20128
▁same	-8.20263
ड	-8.2047
▁--	-8.2061
▁यसलाई	-8.20841
▁many	-8.21027
▁कम	-8.21545
▁मान	-8.21765
▁पर्ने	-8.21994
ौ	-8.22464
▁found	-8.22601
▁does	-8.23021
▁यहाँ	-8.23159
▁way	-8.23414
▁system	-8.2353
ना	-8.23675
▁then	-8.24326
▁भन्नुभयो	-8.24434
की	-8.24629
▁ठूलो	-8.24742
▁through	-8.24882
▁When	-8.25061
▁यस्तो	-8.25124
री	-8.25703
▁सूची	-8.25706
▁पछि	-8.25762
▁छु	-8.26054
?"	-8.2622
▁रङ	-8.26357
ic	-8.26393
▁went	-8.2652
▁says	-8.2657
▁पाठ	-8.26605
▁सुरु	-8.26757
▁तिमीहरूलाई	-8.26805
▁image	-8.27075
▁million	-8.2713
▁स्थापना	-8.27147
छन्	-8.27208
▁कुराहरू	-8.27223
x	-8.27601
पछि	-8.27947
▁did	-8.28429
▁गर्छ	-8.28474
▁गरिने	-8.28891
▁sector	-8.29066
▁C	-8.29068
▁साथै	-8.2934
▁ब	-8.29513
▁अहिले	-8.29619
▁un	-8.30009
en	-8.30123
▁तिमीले	-8.30474
▁हुनुहुन्छ	-8.3072
▁फेरि	-8.30972
▁dur	-8.3101
▁t	-8.3119
▁प	-8.31453
▁गरिएका	-8.3168
▁current	-8.32094
▁यसले	-8.32099
▁would	-8.32443
▁तिम्रो	-8.32523
▁place	-8.32674
▁take	-8.32699
▁परमप्रभुको	-8.32881
ur	-8.32944
▁तपाईं	-8.32965
l	-8.33297
A	-8.33398
▁list	-8.33654
▁what	-8.33924
ar	-8.33925
▁अब	-8.34033
B	-8.3406
ाई	-8.34119
2	-8.34201
▁know	-8.34256
च	-8.34384
ाइ	-8.34752
▁कारण	-8.34904
▁could	-8.35031
▁To	-8.35317
▁No	-8.35365
ation	-8.35431
▁वस्तु	-8.35469
▁दिनु	-8.35533
▁Select	-8.35611
हरूमा	-8.35666
▁कृषि	-8.36232
▁things	-8.36293
▁प्रति	-8.36388
▁परमेश्वरको	-8.36505
य	-8.3657
▁now	-8.36681
▁K	-8.36769
▁अरू	-8.36903
▁saying	-8.37016
▁रु	-8.37083
▁ग	-8.37302
▁सुन	-8.3749
▁हे	-8.37709
▁हाम्रो	-8.37758
▁माथि	-8.37763
▁केडीई	-8.37846
ने	-8.38064
▁सक्नुहुन्छ	-8.38095
▁प्रदर्शन	-8.38101
▁क्षेत्र	-8.38199
on	-8.3826
▁घर	-8.39244
▁So	-8.39308
an	-8.39481
▁सक्छ	-8.39555
▁प्रयास	-8.39559
▁good	-8.39652
ion	-8.39885
ers	-8.40239
ख	-8.40385
रा	-8.40396
▁किन	-8.40542
▁plan	-8.41248
▁हुनु	-8.41335
▁Do	-8.41338
▁उनले	-8.41601
▁विशेष	-8.41634
▁1	-8.41662
▁increase	-8.41668
▁३	-8.417
ण	-8.41746
▁सञ्झ्याल	-8.42267
h	-8.42543
▁very	-8.42731
▁उसको	-8.42754
▁s	-8.42771
▁key	-8.42844
▁उ	-8.42868
▁see	-8.43058
▁राम्रो	-8.43171
▁इस्राएलका	-8.43177
▁दुई	-8.43281
▁window	-8.43306
िन	-8.43478
le	-8.43519
▁जाँच	-8.43742
▁level	-8.43805
able	-8.44004
▁वि	-8.44067
▁days	-8.44084
▁दिए	-8.44312
▁मेरा	-8.44513
▁E	-8.44543
▁great	-8.44587
▁या	-8.44973
▁available	-8.4504
▁2	-8.45283
▁As	-8.45387
▁फेला	-8.45574
▁बन्द	-8.4569
▁re	-8.457
C	-8.46012
▁get	-8.46104
▁right	-8.46161
T	-8.46295
▁फोल्डर	-8.46624
यो	-8.46702
▁open	-8.46835
कै	-8.46887
र्	-8.47128
▁कृपया	-8.47128
▁am	-8.47148
▁जस्तो	-8.47411
▁पानी	-8.47473
▁where	-8.4749
▁while	-8.47505
M	-8.47792
तिर	-8.47955
▁विश्वास	-8.48085
▁भाग	-8.48122
▁every	-8.48173
▁different	-8.48267
▁सो	-8.48286
▁असफल	-8.48797
▁सक्षम	-8.4896
ौं	-8.4905
▁आदेश	-8.4918
▁गए	-8.4921
▁folder	-8.49324
▁P	-8.4947
th	-8.49529
▁यसकारण	-8.4984
▁text	-8.50236
▁according	-8.50261
0	-8.50437
▁father	-8.50698
▁तिमीलाई	-8.50814
्नु	-8.50891
\	-8.50907
▁प्र	-8.50908
▁गरियो	-8.51
▁सम्म	-8.51049
▁between	-8.51205
इ	-8.51421
▁स्थानीय	-8.51515
ीय	-8.51919
▁सि	-8.51934
▁हाल	-8.52113
▁प्रणाली	-8.5218
▁तिनीहरूको	-8.52238
▁शिक्षा	-8.52259
▁production	-8.52308
▁जीवन	-8.5244
▁give	-8.52478
▁श्री	-8.52524
्य	-8.52724
▁पूरा	-8.52728
▁जे	-8.53079
▁F	-8.53165
▁स्थान	-8.53193
▁कुल	-8.53318
▁अवधिमा	-8.53552
▁अघि	-8.53622
▁Then	-8.53652
स्	-8.53725
▁पवित्र	-8.53935
▁away	-8.5414
▁G	-8.54206
▁left	-8.54245
भ	-8.54282
▁विकल्प	-8.54328
ेको	-8.54402
▁थप	-8.54525
▁लक्ष्य	-8.5453
▁again	-8.54624
▁being	-8.54661
it	-8.54821
▁life	-8.55986
▁three	-8.55999
▁order	-8.5604
▁देखिन्छ	-8.56193
▁!	-8.5644
▁अनुमति	-8.56524
se	-8.56661
ri	-8.56668
▁सरकारी	-8.56843
▁color	-8.56902
ङ्ग	-8.5698
▁नेपाल	-8.57069
▁बाहिर	-8.57114
▁निर्दिष्ट	-8.57245
▁Please	-8.57587
उ	-8.57602
▁स्थिति	-8.57611
▁पार्न	-8.57617
▁सूचना	-8.57881
▁वृद्धि	-8.5789
▁end	-8.57914
ू	-8.58274
संग	-8.58346
▁/	-8.58351
्र	-8.58457
▁local	-8.58772
▁own	-8.58777
(	-8.58911
▁मुख्य	-8.58955
▁put	-8.58999
▁she	-8.59024
mong	-8.59071
%	-8.59212
▁project	-8.59439
▁खाली	-8.59615
▁information	-8.59702
▁चाहनुहुन्छ	-8.59703
▁well	-8.59751
▁D	-8.5979
▁हालको	-8.60078
▁४	-8.60203
▁another	-8.60354
▁David	-8.60463
▁येशू	-8.60645
D	-8.60654
▁पर्दछ	-8.60779
▁हुँदैन	-8.60881
▁सुधार	-8.60903
▁must	-8.61009
▁तयार	-8.61129
▁files	-8.61131
3	-8.61299
▁world	-8.61448
▁g	-8.61564
▁हामीले	-8.61693
▁Now	-8.61836
▁भनेर	-8.61853
▁Lord	-8.62025
▁Rs	-8.62053
el	-8.62132
िएको	-8.62149
▁Error	-8.62222
▁तपाईंले	-8.6235
▁आएको	-8.62448
▁प्रयोगकर्ता	-8.62459
▁type	-8.62522
▁हामीलाई	-8.62718
▁called	-8.62849
▁Therefore	-8.62902
▁क्लिक	-8.62906
▁ले	-8.62934
▁say	-8.63308
▁brought	-8.63449
▁program	-8.63539
▁नेपाली	-8.63759
1	-8.6383
▁उनी	-8.64131
▁c	-8.6442
▁जडान	-8.64588
्यो	-8.64632
हरुलाई	-8.64725
▁तपाईंको	-8.64983
▁here	-8.65028
▁city	-8.65279
▁ल	-8.65347
▁let	-8.65466
am	-8.65593
तर्फ	-8.65683
4	-8.65899
▁हात	-8.65976
▁तल	-8.66176
▁अथवा	-8.66182
▁भूमि	-8.66289
▁उसलाई	-8.66383
▁बृद्धि	-8.66538
▁heart	-8.66577
ra	-8.66582
▁Use	-8.66712
▁यसर्थ	-8.66786
▁पहिले	-8.67071
▁मन	-8.67148
▁दिने	-8.67345
▁स्वास्थ्य	-8.67351
कहाँ	-8.67366
▁server	-8.67433
▁power	-8.67905
P	-8.68367
▁विस्तार	-8.68386
▁नीति	-8.68462
▁p	-8.68606
्या	-8.68662
us	-8.68705
▁sons	-8.68783
w	-8.69058
▁त्यही	-8.69183
▁value	-8.69208
▁necessary	-8.69228
▁मानिसले	-8.69291
▁ए	-8.69549
▁समयमा	-8.69694
8	-8.69697
▁सहायता	-8.69705
▁नियन्त्रण	-8.70191
▁प्रकार	-8.70344
▁भनी	-8.70431
सा	-8.7046
▁अनुमान	-8.70487
▁यसरी	-8.70581
▁पूर्वनिर्धारित	-8.70687
▁sent	-8.70805
▁earth	-8.71032
▁view	-8.71157
▁area	-8.71193
▁भित्र	-8.71226
▁प्रविष्ट	-8.7129
▁projects	-8.71294
▁होस्	-8.71336
वा	-8.71362
▁पहिलो	-8.71468
▁All	-8.71508
im	-8.71513
▁पिता	-8.71648
▁समेत	-8.71793
▁word	-8.71882
▁option	-8.72016
▁समस्या	-8.72102
▁अनुसार	-8.72177
▁शक्ति	-8.72253
▁T	-8.72308
▁w	-8.72394
▁done	-8.7249
▁economic	-8.72749
▁सक्ने	-8.72778
▁$	-8.72791
▁डलर	-8.72864
▁body	-8.73025
▁public	-8.73205
▁शहर	-8.73235
▁देखि	-8.73268
▁कार्यान्वयन	-8.73341
ir	-8.73376
▁करोड	-8.73668
▁become	-8.73731
▁After	-8.73736
▁स्रोत	-8.7374
▁गरिन्छ	-8.73984
ाउन	-8.74154
फ	-8.7417
▁ह	-8.74436
st	-8.74469
▁सकिन्छ	-8.74993
▁took	-8.75107
▁message	-8.75141
▁नि	-8.75185
▁बि	-8.75238
▁प्रदान	-8.7525
अ	-8.75353
▁women	-8.75363
ध	-8.75487
▁part	-8.75526
कालागि	-8.75542
▁लगानी	-8.7571
▁taken	-8.75958
v	-8.76051
ma	-8.76135
▁छौ	-8.76261
ul	-8.76273
▁खोजी	-8.76297
▁health	-8.7644
▁create	-8.76488
li	-8.76534
z	-8.76668
ity	-8.76712
▁अध्ययन	-8.76763
▁how	-8.76798
▁सहयोग	-8.76852
ive	-8.76866
5	-8.76982
▁सम्पादन	-8.77026
ाउने	-8.77173
▁bring	-8.77216
ent	-8.7766
▁ख	-8.7798
भित्र	-8.77988
▁बनाउन	-8.77993
▁data	-8.78186
▁programmes	-8.78468
▁विषयमा	-8.78571
▁each	-8.7858
▁last	-8.7884
▁3	-8.78917
E	-8.79091
▁5	-8.79218
▁line	-8.79227
▁don	-8.79532
▁long	-8.7958
▁without	-8.79706
िने	-8.7986
िङ	-8.8021
▁old	-8.80561
il	-8.80728
▁हुन्छन्	-8.80757
▁increased	-8.80792
▁उच्च	-8.80796
▁मुद्रण	-8.80831
▁तीन	-8.80834
▁service	-8.80917
▁हाम्रा	-8.80972
▁R	-8.81064
▁default	-8.81112
ियो	-8.81114
▁find	-8.812
▁लग	-8.81244
▁food	-8.81283
▁areas	-8.81284
▁जान	-8.81321
▁Jesus	-8.81357
▁due	-8.8137
▁आदि	-8.8168
▁सकिँदैन	-8.81709
▁process	-8.81718
▁total	-8.81969
▁खेल	-8.82016
या	-8.8221
▁using	-8.82237
▁need	-8.82243
▁सर्भर	-8.82329
▁योजनाको	-8.82421
▁अधिकार	-8.82711
▁बाटो	-8.82855
▁per	-8.82945
▁लिएर	-8.83021
▁नाउँ	-8.83033
▁मूल्य	-8.83059
▁high	-8.83077
▁error	-8.83097
▁field	-8.83103
▁उद्देश्य	-8.8323
]	-8.83305
▁already	-8.83529
▁सम्पूर्ण	-8.83807
▁उनीहरू	-8.83891
१	-8.8392
▁both	-8.841
ment	-8.84149
▁अक्षम	-8.84202
▁services	-8.84414
▁अवस्थित	-8.84712
▁ध्यान	-8.84773
्दै	-8.8493
▁Canno	-8.85158
▁Show	-8.85213
▁गर्यो	-8.85231
्स	-8.85355
▁च	-8.85418
▁कागजात	-8.8561
ta	-8.85643
▁following	-8.85686
▁M	-8.86242
▁command	-8.86269
▁देश	-8.8647
▁education	-8.86532
ली	-8.8677
▁Re	-8.86792
▁f	-8.86839
▁कसैले	-8.86969
▁display	-8.87116
▁help	-8.87126
▁भन्नु	-8.8725
▁change	-8.87305
▁started	-8.87332
▁प्रक्रिया	-8.87455
id	-8.87487
▁offering	-8.87594
▁An	-8.87748
not	-8.8783
▁eat	-8.87844
ah	-8.88015
▁१०	-8.88192
▁भएर	-8.88316
▁India	-8.88367
▁इ	-8.88515
▁सुविधा	-8.8854
▁व	-8.88542
▁बा	-8.88581
अनुसार	-8.88692
▁छैनन्	-8.88728
▁लोड	-8.88778
▁''	-8.88814
▁पार्नुहोस्	-8.88897
छु	-8.89061
▁पूर्व	-8.89095
्दा	-8.89099
▁बेला	-8.8911
ate	-8.89301
▁तिनीहरूका	-8.89461
▁Moses	-8.89467
▁डेटा	-8.89763
▁b	-8.89809
▁उहाँको	-8.89849
▁त्यसको	-8.89858
▁ज	-8.89872
ness	-8.90096
▁थाहा	-8.90357
▁गर्छन्	-8.90444
▁various	-8.90492
▁According	-8.90556
▁येशूले	-8.90851
▁आयात	-8.90936
▁around	-8.91017
सी	-8.91041
▁जहाँ	-8.91087
▁उत्तर	-8.91159
▁जन	-8.91173
हरुमा	-8.91207
▁दाऊद	-8.91338
▁जना	-8.91396
to	-8.91526
F	-8.91708
▁जिल्ला	-8.91717
▁national	-8.91723
▁साधन	-8.91767
रो	-8.918
▁provide	-8.91823
म्	-8.91861
गत	-8.92039
▁most	-8.92111
▁देखाउनुहोस्	-8.92127
▁क्षेत्रको	-8.92233
▁W	-8.92305
▁बारेमा	-8.92358
▁user	-8.9236
▁4	-8.92492
▁देशको	-8.92508
▁private	-8.92574
▁These	-8.92576
▁construction	-8.92579
▁देशमा	-8.92836
▁एवं	-8.92875
▁market	-8.92955
▁support	-8.9298
▁निम्न	-8.93026
▁हजार	-8.9317
▁At	-8.93192
▁पाप	-8.93275
▁तिमीहरूका	-8.93282
▁situation	-8.93328
▁save	-8.93335
as	-8.93472
▁सेटिङ	-8.93492
▁foreign	-8.9353
▁खोल्न	-8.93568
▁खर्च	-8.93808
▁thousand	-8.93859
▁show	-8.93929
▁therefore	-8.93936
▁तालिम	-8.93936
▁until	-8.9394
▁Unable	-8.93947
▁growth	-8.94246
नु	-8.94437
▁read	-8.9455
▁tell	-8.94555
▁आए	-8.94592
▁आवश्यकता	-8.94592
▁सु	-8.94596
▁[	-8.94611
▁६	-8.94618
▁जाने	-8.94917
▁प्रेम	-8.95015
▁भएमा	-8.95112
▁सा	-8.9522
▁present	-8.9525
▁अर्थ	-8.95341
▁ठीक	-8.95349
▁training	-8.95506
छौ	-8.95577
▁Kathmandu	-8.9563
▁बस	-8.95646
▁10	-8.95663
▁जोड	-8.95698
ve	-8.9583
▁Judah	-8.95936
▁विदेशी	-8.95953
▁आयोजना	-8.96081
ई	-8.96084
ro	-8.96219
▁Jerusalem	-8.96247
▁दिएको	-8.96312
▁पूर्ण	-8.96366
▁अन्तिम	-8.96417
दा	-8.96505
▁आफ्नै	-8.96559
▁main	-8.9657
▁n	-8.96713
▁policy	-8.96716
▁nor	-8.96762
▁तिनले	-8.96843
▁blood	-8.96872
L	-8.96925
▁four	-8.97042
▁resources	-8.97081
▁We	-8.97206
▁तिमीहरूको	-8.97271
▁didn	-8.97302
▁भन्नुहुन्छ	-8.97351
▁प्रमुख	-8.97455
▁U	-8.9748
▁able	-8.97501
▁ऊ	-8.97528
▁20	-8.9755
▁त्यसैले	-8.9756
▁keep	-8.97688
▁हुँदा	-8.97791
▁हरेक	-8.97891
▁उद्योग	-8.98075
O	-8.98126
▁नगर	-8.98158
▁investment	-8.98623
▁निश्चित	-8.98773
▁प्रभाव	-8.98865
लो	-8.98868
▁नष्ट	-8.98969
▁विचार	-8.98979
▁programme	-8.99127
▁rate	-8.99183
▁much	-8.99419
▁लाख	-8.99568
▁अझ	-8.99662
्छ	-8.99669
▁बढ	-8.99756
▁small	-8.99981
et	-9.00024
▁population	-9.0006
▁युद्ध	-9.00062
▁समूह	-9.00067
▁back	-9.001
▁उपयोग	-9.00144
▁चल	-9.00476
▁And	-9.00511
▁X	-9.00588
▁उनको	-9.00788
▁above	-9.00873
▁law	-9.00944
▁Whether	-9.01046
▁size	-9.01078
थ	-9.01132
6	-9.01195
▁१९	-9.0135
at	-9.01413
▁७	-9.01435
▁Set	-9.01529
▁H	-9.01586
um	-9.01672
▁डाइरेक्टरी	-9.01731
▁एकजना	-9.01763
ol	-9.01845
▁gold	-9.01875
▁run	-9.01936
▁यसो	-9.01975
▁व्यापार	-9.0199
▁दुष्ट	-9.02031
▁whom	-9.02059
ष	-9.02177
▁प्रतिलिपि	-9.02204
▁group	-9.02229
▁२०	-9.02278
▁words	-9.02372
▁head	-9.02694
०	-9.02735
▁start	-9.02743
▁थिएन	-9.02869
प्रति	-9.02968
▁possible	-9.03018
▁निजी	-9.03214
जी	-9.03234
▁works	-9.03379
▁योजनामा	-9.03556
सम्बन्धी	-9.03609
▁गर्नका	-9.03661
ए	-9.03737
▁Create	-9.03903
▁मानिसहरूको	-9.03957
ाउ	-9.03961
▁document	-9.04024
▁हुनेछन्	-9.04174
▁माग	-9.04261
la	-9.04315
▁भन	-9.04333
िया	-9.04346
▁trade	-9.04356
नि	-9.04357
▁fire	-9.04365
कार	-9.04516
▁समावेश	-9.04531
ance	-9.04535
▁कसरी	-9.04718
▁She	-9.04723
▁जम्मा	-9.04871
is	-9.04886
na	-9.04936
▁हुँ	-9.05048
ती	-9.05135
▁समर्थन	-9.05221
▁घटना	-9.05227
ch	-9.05367
▁८	-9.05385
वटा	-9.05393
वि	-9.05516
▁सङ्ख्या	-9.05567
▁रहेका	-9.05678
▁वन	-9.05722
▁गएको	-9.05869
▁बजार	-9.05882
▁बाट	-9.05916
▁त्यसलाई	-9.06046
०००	-9.06089
▁New	-9.06166
▁छोरो	-9.06239
२	-9.06244
▁कति	-9.06257
▁वितरण	-9.0639
▁etc	-9.06412
▁श	-9.06592
▁यरूशलेम	-9.06772
▁वटा	-9.06775
३	-9.06832
जा	-9.06862
▁अनुप्रयोग	-9.07115
▁off	-9.07213
▁next	-9.07278
▁रोग	-9.07386
पूर्ण	-9.07429
▁जानकारी	-9.07459
▁side	-9.0751
▁परिवार	-9.07584
▁ठाउँमा	-9.0761
▁समाप्त	-9.07685
▁गर्नेछ	-9.0772
आ	-9.07825
▁control	-9.07987
▁neither	-9.08328
▁उक्त	-9.08333
▁काठमाडौं	-9.08341
▁असल	-9.08569
▁आज	-9.08615
५	-9.08635
▁important	-9.08685
रे	-9.08725
▁पालन	-9.08728
कोलागि	-9.08775
▁गर्नुहुन्छ	-9.08829
▁de	-9.08917
▁बटन	-9.08944
▁might	-9.08969
▁जति	-9.0907
▁संख्या	-9.09075
हरूका	-9.09205
’	-9.09211
▁अति	-9.09213
▁पटक	-9.09398
मध्ये	-9.09434
▁आत्मा	-9.09468
▁ठेगाना	-9.09567
▁विरूद्ध	-9.09591
▁९	-9.09691
▁button	-9.09692
▁दुवै	-9.09745
▁Enter	-9.09747
▁यस्ता	-9.09771
▁गर्नुभयो	-9.09854
▁भई	-9.0998
ti	-9.09991
▁सानो	-9.10143
▁व्यक्ति	-9.10558
▁मानिसको	-9.10567
▁उप	-9.10594
▁...	-9.10692
▁दण्ड	-9.10783
▁Nepali	-9.10944
▁saw	-9.11006
हरुले	-9.11041
▁Save	-9.11147
▁लेख	-9.11154
▁मार्ग	-9.11276
▁hundred	-9.11279
▁भ	-9.11302
▁non	-9.11354
▁still	-9.11366
▁full	-9.11478
▁yet	-9.1155
▁टाढा	-9.1157
▁On	-9.1158
▁आफू	-9.1159
▁मोशा	-9.11692
▁कारणले	-9.11729
टी	-9.11785
▁ओ	-9.1182
▁point	-9.11942
नी	-9.12091
डी	-9.12187
ति	-9.12209
▁पूजाहारी	-9.12272
▁प्रार्थना	-9.12274
7	-9.1238
▁function	-9.12394
▁district	-9.12567
▁heard	-9.12654
य्	-9.12721
▁problem	-9.12752
▁enter	-9.12919
▁gave	-9.13009
▁फिल्टर	-9.13018
▁केन्द्र	-9.13092
▁मिश्र	-9.13141
▁facilities	-9.13194
ry	-9.13313
▁कहाँ	-9.13376
▁उपयुक्त	-9.13382
▁home	-9.134
▁महिला	-9.1347
▁दिन्छ	-9.13592
▁राख्न	-9.13614
▁तह	-9.13676
▁8	-9.13863
▁कोही	-9.13967
▁De	-9.13984
▁select	-9.14012
▁child	-9.14118
▁activities	-9.14121
▁मृत्यु	-9.14188
ाउनु	-9.14216
▁Mr	-9.14305
▁dialog	-9.14308
▁लागू	-9.14313
▁राज्य	-9.14353
▁तिनी	-9.14399
नै	-9.14411
▁साइज	-9.14504
▁ख्रीष्ट	-9.14511
▁पर	-9.14645
▁सडक	-9.14677
▁बिन्दु	-9.14725
lo	-9.14748
!"	-9.14754
▁evil	-9.14869
▁लिन	-9.14887
▁मानिसलाई	-9.14995
लि	-9.15016
▁together	-9.15059
कर्ता	-9.15065
टा	-9.1518
▁spoke	-9.15188
▁N	-9.15308
▁#	-9.15309
▁पत्र	-9.15334
est	-9.15421
डा	-9.15444
ष्ट	-9.15498
▁eyes	-9.15601
▁इस्राएल	-9.15629
▁कर	-9.15644
▁गराउन	-9.15869
▁ठाउँ	-9.15956
▁specified	-9.16026
▁d	-9.16073
▁न्याय	-9.16159
▁परियोजना	-9.16165
▁object	-9.16168
▁O	-9.16184
▁निर्यात	-9.16193
▁directory	-9.16227
▁What	-9.16325
▁शब्द	-9.16346
▁basis	-9.16383
▁उपकरण	-9.16404
▁Thus	-9.16432
▁सरकारले	-9.16758
ान	-9.16765
▁अवस्था	-9.16826
ce	-9.16849
▁अझै	-9.16987
▁countries	-9.1715
▁6	-9.17159
▁वरिपरि	-9.17164
▁ज्ञान	-9.17274
▁छोराहरू	-9.17319
▁thing	-9.17362
▁सम्बन्धित	-9.17384
man	-9.1756
▁face	-9.17731
▁सामाजिक	-9.17735
▁जन्म	-9.17755
▁झैं	-9.17815
८	-9.1791
▁changes	-9.17911
▁Egypt	-9.17914
R	-9.17919
६	-9.18057
▁social	-9.18114
▁पासवर्ड	-9.18114
▁मद्दत	-9.18127
स्ट	-9.18277
▁19	-9.18284
▁अनुसन्धान	-9.18687
▁महत्वपूर्ण	-9.18899
▁सक्रिय	-9.18974
▁यसमा	-9.19013
▁मूल	-9.19014
▁स्तर	-9.19142
ak	-9.19267
ia	-9.19398
▁Failed	-9.19678
▁त्यस्तै	-9.19678
▁आधारमा	-9.1982
▁himself	-9.19875
▁special	-9.19953
▁लाई	-9.2003
hi	-9.20082
▁e	-9.20154
▁प्लगइन	-9.20271
▁साथ	-9.20274
ङ	-9.20428
▁mother	-9.2047
▁वर्णन	-9.20512
▁established	-9.20537
▁आउने	-9.20743
▁live	-9.20784
▁खुशी	-9.20869
▁दृश्य	-9.20886
▁हेर्न	-9.20946
▁road	-9.20978
▁सरकार	-9.21062
▁पुन	-9.21365
ies	-9.2137
▁सक्दैन	-9.21634
▁password	-9.2187
▁लामो	-9.21884
▁within	-9.21887
▁गर्नुहोस्ः	-9.21998
▁जल	-9.22041
▁voice	-9.22071
▁brothers	-9.22165
ेका	-9.22436
ठ	-9.22484
▁आज्ञा	-9.22837
▁failed	-9.22948
▁जनता	-9.22977
▁निकासी	-9.23113
up	-9.23127
▁seen	-9.23219
▁1.	-9.23239
▁just	-9.2328
▁money	-9.2329
▁past	-9.23293
▁toward	-9.23361
▁रेखा	-9.23374
▁यही	-9.23398
▁प्रकारको	-9.23643
▁तापनि	-9.23703
रि	-9.23771
▁अवस्थामा	-9.23847
▁k	-9.23913
▁दिनुहोस्	-9.23959
▁Your	-9.23996
ll	-9.24074
▁light	-9.24155
ne	-9.24179
▁तिर	-9.24186
▁nations	-9.24391
▁अत्यन्त	-9.24523
▁;	-9.24587
▁ढाँचा	-9.24623
▁गाउँ	-9.24692
▁Development	-9.2473
less	-9.2478
▁बाल	-9.24785
▁File	-9.24807
▁mode	-9.24814
▁large	-9.2489
▁target	-9.24996
▁five	-9.25027
िएका	-9.25136
ting	-9.2524
▁पार	-9.25431
▁completed	-9.25435
▁page	-9.25646
▁पि	-9.25764
▁near	-9.25771
▁स्वीकार	-9.25772
▁person	-9.25786
▁9	-9.25817
▁संवाद	-9.25867
▁जवाफ	-9.25981
▁नियम	-9.26013
▁मालिक	-9.26052
▁भर	-9.26058
▁स्तम्भ	-9.26085
G	-9.26099
▁death	-9.26197
▁format	-9.26229
▁My	-9.26357
▁Go	-9.26419
▁His	-9.26597
▁सत्य	-9.26693
ary	-9.267
▁ग्रामीण	-9.26824
▁विषय	-9.26844
▁विकासको	-9.26849
▁कन्फिगर	-9.26856
▁love	-9.26888
▁स्पष्ट	-9.2704
▁result	-9.27105
▁search	-9.27192
▁पर्दा	-9.27194
के	-9.27272
▁estimated	-9.27273
▁month	-9.27286
▁forth	-9.27392
▁ऋण	-9.27455
▁प्रविधि	-9.27463
▁servant	-9.27535
▁happened	-9.27559
▁कहिल्यै	-9.27676
▁too	-9.27743
ंग	-9.27747
▁messages	-9.27856
मै	-9.2786
▁मेल	-9.27996
▁थिएँ	-9.28083
िन्छ	-9.28171
▁०	-9.28181
ार	-9.28219
▁्	-9.28263
बारे	-9.28283
▁बस्ने	-9.28398
्नुहोस्	-9.2853
▁साधारण	-9.28531
▁family	-9.28532
घ	-9.28576
▁बनाउने	-9.28583
▁घरमा	-9.286
te	-9.28628
▁book	-9.28659
▁आफै	-9.28701
▁शरीर	-9.28781
▁Dur	-9.28787
िय	-9.28914
▁move	-9.29109
▁संस्करण	-9.29203
▁export	-9.29276
▁sure	-9.29338
प्र	-9.29431
▁priest	-9.2949
▁provided	-9.29632
▁लाइन	-9.29684
▁अगाडि	-9.29715
▁तेल	-9.29719
▁गर्नुपर्छ	-9.29801
▁गर्दैछ	-9.29837
▁मध्ये	-9.29959
lu	-9.29996
▁table	-9.30028
▁निर्णय	-9.3005
▁प्राथमिकता	-9.30074
▁source	-9.30196
▁address	-9.30229
▁विवाह	-9.30325
▁पा	-9.30351
▁Christ	-9.30421
▁send	-9.30438
▁seven	-9.30464
hether	-9.30476
▁However	-9.30493
▁फन्ट	-9.30493
ाएर	-9.30548
▁r	-9.30565
▁मु	-9.3061
▁गयो	-9.30762
▁ट	-9.30903
▁woman	-9.31151
▁oil	-9.31158
▁KDE	-9.31172
▁increasing	-9.31287
▁themselves	-9.3137
▁Seventh	-9.31372
▁कार्यक्रमहरु	-9.31477
▁चार	-9.31526
▁action	-9.31533
▁तिनका	-9.31682
▁brother	-9.31711
▁दिनुभयो	-9.3184
▁नभएको	-9.31939
vi	-9.32021
▁मन्दिर	-9.32023
▁Let	-9.32027
▁कन्फिगरेसन	-9.3204
▁गर्नुपर्ने	-9.32147
▁disease	-9.32162
नन्	-9.32191
रुपमा	-9.32219
▁परेको	-9.32235
▁financial	-9.3226
▁त्यस्तो	-9.3226
▁application	-9.32387
▁Be	-9.32399
▁m	-9.3242
▁since	-9.32496
▁तिम्रा	-9.32508
▁जस्ता	-9.32537
▁सात	-9.32578
▁lack	-9.32711
▁हुँदै	-9.32812
▁hands	-9.32818
▁जि	-9.32819
▁बे	-9.32859
▁0	-9.32876
▁आन्तरिक	-9.32933
▁स्वचालित	-9.32933
=	-9.32967
▁सं	-9.33092
▁पहुँच	-9.33158
▁सेयर	-9.33166
▁Du	-9.3323
▁वर्ग	-9.33247
▁भाषा	-9.33264
जना	-9.33271
▁निर्धारण	-9.33403
▁अन्त्य	-9.33404
▁free	-9.33416
हे	-9.33512
▁गराउने	-9.33535
▁agricultural	-9.33641
▁भन्न	-9.33645
▁बन	-9.33654
H	-9.33727
▁गर्छु	-9.33807
▁sin	-9.33812
▁व्यवहार	-9.33847
▁2.	-9.33896
▁add	-9.33948
▁access	-9.34062
▁गरि	-9.34105
▁भेट	-9.34118
▁सारा	-9.34159
ist	-9.34222
▁गर्दैन	-9.34273
▁became	-9.34292
▁Click	-9.34308
▁नेपालमा	-9.34556
+	-9.34612
age	-9.34698
▁दायाँ	-9.3475
▁Open	-9.34762
बा	-9.34781
▁उनलाई	-9.3484
▁देखा	-9.34972
▁सय	-9.35018
▁फाइलहरू	-9.35203
▁हेर	-9.35218
ात्मक	-9.35341
▁पछिल्लो	-9.35444
▁state	-9.35556
▁7	-9.35582
un	-9.35624
▁फ	-9.35645
▁distribution	-9.3567
▁आएका	-9.35747
▁दिइएको	-9.35814
▁hear	-9.35872
▁L	-9.35901
▁सामान्य	-9.35934
▁संस्था	-9.35964
▁बोल	-9.35978
▁फल	-9.3599
▁amount	-9.35991
▁खास	-9.36042
▁servants	-9.36053
▁company	-9.36133
▁behold	-9.362
sh	-9.36244
▁जनसंख्या	-9.36255
ite	-9.36271
ter	-9.36312
ck	-9.36322
▁war	-9.3635
▁version	-9.36417
▁young	-9.36418
▁स्थानमा	-9.36432
▁problems	-9.36457
00	-9.365
▁fall	-9.36554
▁शाऊल	-9.366
▁यहूदाका	-9.36777
▁holy	-9.36833
▁fathers	-9.36837
▁चिन्ह	-9.3687
▁हटाउन	-9.37106
▁connection	-9.37109
▁महिना	-9.3719
्छन्	-9.37236
▁ने	-9.37271
▁औद्योगिक	-9.37307
▁यसै	-9.37318
▁required	-9.37336
▁सम्पर्क	-9.37463
▁cut	-9.37507
▁खान	-9.37512
▁shown	-9.37626
▁top	-9.37669
▁far	-9.3769
ag	-9.3777
▁अवैध	-9.37789
▁school	-9.37963
▁How	-9.37965
▁times	-9.37998
▁पक्ष	-9.38033
lt	-9.38077
िए	-9.38171
▁द	-9.38213
▁written	-9.3825
▁बिक्री	-9.38486
▁सुरुआत	-9.38514
▁addition	-9.38535
▁living	-9.38721
▁प्रस्ताव	-9.38721
▁cities	-9.3873
▁राष्ट्रिय	-9.38781
▁मे	-9.38781
▁बग	-9.38799
▁तर्फ	-9.38811
▁One	-9.38883
▁छौं	-9.38906
▁research	-9.38938
▁आशा	-9.38947
▁प्रभावकारी	-9.38968
▁सकिने	-9.39074
do	-9.39077
▁झ	-9.39118
>	-9.39181
▁supply	-9.39199
▁वर्षको	-9.39215
▁सातौं	-9.39229
▁cause	-9.39255
▁वर्षमा	-9.39539
▁पढ्न	-9.39682
ut	-9.39761
▁यसका	-9.39792
स्त	-9.3987
▁path	-9.39995
न्छ	-9.40007
9	-9.40053
▁जान्छ	-9.40213
▁आमा	-9.40265
▁speak	-9.40268
▁village	-9.40374
▁सन्	-9.40389
▁पृष्ठ	-9.40407
▁menu	-9.40422
▁हुनुपर्छ	-9.40453
▁बनाए	-9.40621
me	-9.40623
▁राख्ने	-9.40645
▁ड	-9.40646
▁irrigation	-9.40647
▁location	-9.40647
▁अनुभव	-9.40648
▁means	-9.40702
▁नेपालको	-9.40714
ph	-9.40779
▁सब	-9.40822
▁forest	-9.40877
▁दाऊदले	-9.4089
▁write	-9.41105
▁नम्बर	-9.41142
▁जा	-9.4124
▁allow	-9.41258
▁कायम	-9.41318
▁वातावरण	-9.41358
▁यन्त्र	-9.41396
ाऊ	-9.41409
▁case	-9.41467
हि	-9.41497
▁सकिएन	-9.41591
▁wife	-9.41624
▁रकम	-9.41626
▁That	-9.41627
ted	-9.41634
▁remove	-9.41707
▁परमेश्वरलाई	-9.41808
▁mouth	-9.41869
▁डेस्कटप	-9.41879
▁घ	-9.41909
mi	-9.42
▁यसैले	-9.42003
▁कस	-9.42108
▁पृष्ठभूमि	-9.42117
▁मानिसहरु	-9.42124
▁याकूब	-9.42126
▁संरक्षण	-9.4213
▁expected	-9.4217
▁check	-9.42172
४	-9.42227
N	-9.4232
▁आगो	-9.42421
▁नदी	-9.42427
▁implemented	-9.42445
गा	-9.42474
▁वचन	-9.42521
पी	-9.42588
▁little	-9.4261
ad	-9.42612
▁बायाँ	-9.42614
▁capital	-9.42797
▁whole	-9.42856
▁सुलेमान	-9.42858
▁राष्टि्रय	-9.42876
▁sub	-9.42887
▁अरु	-9.42919
▁created	-9.42924
▁peace	-9.42946
▁share	-9.42974
▁से	-9.42991
▁१५	-9.43024
▁Some	-9.43043
ty	-9.43197
pe	-9.43245
▁business	-9.43353
▁agriculture	-9.43356
▁rural	-9.43356
▁कु	-9.43357
▁going	-9.43359
▁account	-9.43362
▁fact	-9.43451
▁ता	-9.4351
ओ	-9.43529
▁Congress	-9.43606
▁सुरक्षित	-9.43606
ढ	-9.43694
▁वस्तुहरू	-9.43725
▁Even	-9.43821
▁विश्व	-9.43832
▁configuration	-9.43857
▁fear	-9.43857
▁प्राविधिक	-9.43857
).	-9.43911
▁return	-9.43926
▁त्यसै	-9.44087
W	-9.44176
▁values	-9.44192
ृ	-9.44291
क्ष	-9.44298
▁places	-9.44359
▁प्रगति	-9.44362
▁व्यवस्थापन	-9.44391
▁concern	-9.44415
co	-9.44504
हा	-9.44538
▁known	-9.44561
▁Behold	-9.44565
▁शैली	-9.44642
ेल	-9.44716
ण्ड	-9.4475
▁सकेको	-9.44779
▁करार	-9.44879
▁सही	-9.4497
▁answered	-9.45025
▁छैठौं	-9.45125
▁dead	-9.45131
▁निकै	-9.45162
▁selection	-9.45178
▁commanded	-9.4522
▁प्रविष्टि	-9.45249
त्र	-9.45287
ha	-9.45302
▁उठ	-9.45358
),	-9.45366
्दछ	-9.45455
ab	-9.45589
▁तिमीहरु	-9.45641
▁sea	-9.4572
▁turn	-9.45795
▁प्रतिशतले	-9.45856
▁कर्मचारी	-9.45862
▁भएन	-9.45891
▁Check	-9.45899
▁महा	-9.45932
▁पाल	-9.46017
▁गरिरहेका	-9.46262
▁पद	-9.46269
▁शासन	-9.46362
▁National	-9.46398
▁night	-9.46426
िरहेको	-9.46436
▁language	-9.46445
▁फरक	-9.4648
The	-9.46526
▁य	-9.46644
▁second	-9.46687
अन्तर्गत	-9.46716
▁शहरमा	-9.46767
▁कहिले	-9.46915
▁price	-9.46961
▁ल्याउन	-9.46974
▁string	-9.47178
▁शान्ति	-9.47198
▁जसलाई	-9.47206
▁Enable	-9.47442
▁बनाउनु	-9.47466
▁rest	-9.47559
▁J	-9.47608
▁region	-9.47616
न्त	-9.47631
▁गा	-9.47684
▁उत्पन्न	-9.47694
▁industrial	-9.47698
▁मिति	-9.47779
▁import	-9.47794
▁comes	-9.47811
▁प्रस्तुत	-9.47821
▁soul	-9.47823
▁play	-9.47903
दिन	-9.47907
▁रगत	-9.47933
▁position	-9.47996
▁told	-9.48105
▁date	-9.4812
▁प्रशासन	-9.48186
▁सम्बन्धी	-9.48203
▁Sixth	-9.48217
▁बताए	-9.48218
▁Add	-9.4825
७	-9.48284
▁गुण	-9.48348
▁सबैभन्दा	-9.4837
▁आधार	-9.48428
▁थाले	-9.48445
बि	-9.48518
▁सम	-9.48521
▁settings	-9.48898
▁मिल	-9.48995
▁योग्य	-9.49003
▁तर्जुमा	-9.49006
▁sword	-9.49009
।'	-9.49128
▁drink	-9.49247
▁गर्नेछन्	-9.49274
▁अभाव	-9.49286
▁x	-9.4936
▁द्वारा	-9.49464
ाय	-9.49527
▁उचित	-9.49536
▁प्रतिवेदन	-9.49536
▁few	-9.49541
▁घट	-9.49545
▁दुइ	-9.4979
▁industries	-9.49802
and	-9.49896
▁नराम्रो	-9.50069
▁शुरू	-9.50101
▁column	-9.50145
om	-9.50174
▁राष्ट्र	-9.50334
▁valid	-9.50336
▁billion	-9.50344
▁sound	-9.50361
▁less	-9.50423
▁चाल	-9.50437
▁दर	-9.50443
ish	-9.50499
▁lot	-9.50539
▁mail	-9.50685
▁post	-9.50979
▁शहरहरू	-9.50995
ho	-9.51082
हो	-9.5119
ेन	-9.51336
▁आय	-9.51373
▁Because	-9.51474
झ	-9.51514
▁related	-9.51523
▁चेलाहरू	-9.51568
▁always	-9.51704
▁active	-9.51736
▁गो	-9.51797
▁आकाश	-9.51812
▁हौ	-9.51874
▁अनुरोध	-9.51955
▁जारी	-9.51984
▁सुरक्षा	-9.52021
▁पृथ्वी	-9.52083
९	-9.52094
▁existing	-9.52131
X	-9.52153
▁making	-9.52259
▁दक्षिण	-9.52299
▁V	-9.52335
▁तालिका	-9.52344
पन	-9.52381
ant	-9.52408
समेत	-9.52429
▁यातायात	-9.52501
▁शुद्ध	-9.52503
▁By	-9.5251
▁सार्वजनिक	-9.52552
▁डा	-9.52563
▁क्षमता	-9.52647
्रो	-9.52684
ाउँदै	-9.52936
ni	-9.52959
ीत	-9.53045
▁अस्वीकार	-9.5305
ach	-9.5307
▁रुप	-9.53145
▁साना	-9.53226
▁स्वर्ग	-9.53329
▁सधैं	-9.53336
▁अमेरिकी	-9.53338
▁अतिरिक्त	-9.53355
पा	-9.53382
ru	-9.53391
▁considered	-9.53397
▁Man	-9.53496
▁सँग	-9.53525
ai	-9.53585
▁Co	-9.53595
ure	-9.5364
▁डर	-9.53649
▁goods	-9.53652
▁operation	-9.53739
▁form	-9.54002
बीच	-9.54107
न्द	-9.54146
▁भूमिका	-9.54258
▁general	-9.54276
▁खा	-9.54299
र्स	-9.5433
▁meeting	-9.5439
ous	-9.54453
▁screen	-9.54469
▁उपचार	-9.54721
▁12	-9.54833
em	-9.54937
▁भवन	-9.54985
▁ट्याब	-9.54994
▁मिलियन	-9.55
▁seek	-9.55061
▁खाने	-9.55092
▁15	-9.55116
▁ten	-9.55175
▁look	-9.55208
be	-9.55271
गर	-9.55274
▁Nepalese	-9.55276
▁प्रमाणपत्र	-9.55281
▁हृदय	-9.55284
▁पशु	-9.55305
U	-9.55365
▁अन्न	-9.5556
▁भइरहेको	-9.55562
▁भारत	-9.557
▁Can	-9.557
▁सङ्केत	-9.55772
▁गैर	-9.55835
Y	-9.55958
▁ground	-9.56129
▁स्ट्रिङ	-9.56138
tic	-9.56192
▁सम्मान	-9.56214
You	-9.56304
▁पाए	-9.56324
▁कल	-9.5636
▁implementation	-9.56418
▁भिडियो	-9.56425
di	-9.56447
ामा	-9.5645
▁लि	-9.56553
▁असर	-9.56558
▁यहूदा	-9.56604
▁फाइलमा	-9.56683
▁co	-9.56718
ated	-9.56783
▁daughter	-9.56842
▁organization	-9.56842
▁images	-9.56884
ling	-9.56911
▁विवरण	-9.56975
▁एउटै	-9.56977
▁poor	-9.56986
खा	-9.56991
ka	-9.57129
▁below	-9.57138
▁Similarly	-9.57267
▁आयो	-9.57283
▁sky	-9.57287
▁छोड	-9.57327
ial	-9.57331
▁इच्छा	-9.5734
▁बाकस	-9.57436
▁चि	-9.57536
the	-9.57542
न्ड	-9.57556
ba	-9.57585
▁मेट्न	-9.57595
▁दोस्रो	-9.57617
▁districts	-9.57667
▁reached	-9.5771
नो	-9.5771
▁रूपले	-9.57737
िरहेका	-9.5791
▁लागेको	-9.57936
▁working	-9.58032
rs	-9.58062
▁प्रतिमा	-9.58117
▁human	-9.58131
▁यति	-9.58138
▁coming	-9.58144
▁though	-9.58211
▁प्रभु	-9.58294
ine	-9.58295
▁३०	-9.58297
▁additional	-9.58355
▁पाँच	-9.58376
▁economy	-9.58418
▁computer	-9.58426
▁Image	-9.58434
▁पुत्र	-9.58434
▁Of	-9.58457
▁बाबु	-9.58494
▁priests	-9.58582
▁Un	-9.58673
▁परमप्रभुलाई	-9.58701
▁पाउने	-9.58753
▁\	-9.58833
▁रहने	-9.58958
▁With	-9.58995
▁शत्रु	-9.59
▁kept	-9.59001
▁पर्यटन	-9.59001
▁network	-9.59002
▁environment	-9.59013
▁कुन	-9.59072
▁installed	-9.59077
▁ठूला	-9.59099
▁मध्य	-9.59102
▁reason	-9.5918
▁भू	-9.59225
▁राज	-9.59281
▁कतिपय	-9.59293
▁यस्तै	-9.59294
▁मोड	-9.59296
जस्ता	-9.59318
▁नियमित	-9.59386
▁गर्नेछु	-9.59399
▁>	-9.59425
▁forever	-9.59565
र्ड	-9.5957
▁दृष्टि	-9.59586
▁त्यति	-9.59604
▁बैंक	-9.59719
▁जानु	-9.59779
▁रू	-9.59797
सँगै	-9.59801
▁knowledge	-9.5988
क्स	-9.59889
▁राखिएको	-9.59897
▁क्रममा	-9.59908
▁देखे	-9.59911
▁कार्यमा	-9.59919
▁पूजा	-9.59934
▁low	-9.5995
▁based	-9.59989
ास	-9.60004
▁nation	-9.6002
▁गरें	-9.60028
▁kind	-9.60051
▁received	-9.60056
▁१२	-9.60165
▁instead	-9.60175
▁morning	-9.60175
▁हारून	-9.60177
▁Don	-9.60201
▁तत्व	-9.60207
▁प्रकार्य	-9.60235
end	-9.60347
▁strong	-9.60391
ang	-9.6042
कु	-9.60428
▁Are	-9.60428
▁पहिला	-9.60471
▁example	-9.60472
▁बाबेल	-9.605
▁From	-9.60506
▁तपाईंलाई	-9.60534
▁today	-9.60565
▁close	-9.60606
▁सम्पन्न	-9.60792
▁output	-9.60793
्रा	-9.60831
▁h	-9.60909
यदि	-9.60962
▁demand	-9.60971
K	-9.61006
▁चीजहरू	-9.61038
▁पत्नी	-9.61048
▁police	-9.61066
▁Color	-9.61066
▁opened	-9.61086
▁प्रबन्धक	-9.61094
▁छन	-9.61158
▁report	-9.61166
▁सम्बन्ध	-9.61205
▁game	-9.61265
▁यसबाट	-9.61305
pa	-9.61334
▁दुःख	-9.61344
ites	-9.61417
मान	-9.61465
्यौ	-9.61642
▁society	-9.61664
▁खोल्नुहोस्	-9.61675
▁3.	-9.61743
▁needs	-9.61756
▁बढाउन	-9.61762
▁farmers	-9.61919
▁प्रमाण	-9.6195
▁half	-9.61965
▁database	-9.61965
▁mind	-9.61966
▁30	-9.6209
▁आवाज	-9.62265
▁choose	-9.62291
▁बीचमा	-9.62355
no	-9.62377
▁offer	-9.62427
▁office	-9.6244
▁हासिल	-9.62568
▁currently	-9.62571
▁items	-9.62632
▁सामग्री	-9.62753
▁हालै	-9.62784
▁नजिक	-9.62799
ver	-9.62875
os	-9.62892
▁देऊ	-9.62934
▁अन्तर्गत	-9.62976
▁संलग्न	-9.6298
ot	-9.63048
▁गरिरहेको	-9.63135
▁सीमित	-9.63174
op	-9.63175
ुल	-9.6318
▁<	-9.63268
▁age	-9.63403
▁सक	-9.63459
▁income	-9.6348
▁मि	-9.6355
▁Me	-9.63555
▁pre	-9.63572
▁गु	-9.63587
सि	-9.63603
▁कम्पनी	-9.6366
▁months	-9.63683
▁effective	-9.63719
▁खाना	-9.63756
▁भनेको	-9.63768
पर	-9.63778
▁management	-9.63787
▁technical	-9.63787
▁ना	-9.63869
▁सेना	-9.63929
▁cost	-9.64038
▁stood	-9.64091
▁सत्र	-9.64136
▁पार्ने	-9.64233
▁उल्लेख	-9.6433
▁die	-9.64368
▁bread	-9.64384
▁प्रशंसा	-9.6441
▁St	-9.64437
▁आधारित	-9.64477
▁call	-9.64482
▁कार्यालय	-9.64485
▁कारोबार	-9.64597
▁भेडा	-9.646
▁विस्तृत	-9.64708
▁वार्षिक	-9.64709
▁यात्रा	-9.64712
▁study	-9.64727
▁interest	-9.64778
▁item	-9.64876
▁regular	-9.64934
▁altar	-9.65018
▁जग्गा	-9.65029
▁दिनेछु	-9.6514
▁तिनलाई	-9.65201
▁having	-9.65328
▁बाँकी	-9.65328
▁cast	-9.65354
▁केवल	-9.65361
रू	-9.65397
▁परि	-9.65435
एको	-9.65448
▁developed	-9.65519
▁La	-9.65545
▁इस्राएलीहरू	-9.65618
▁including	-9.6564
▁role	-9.6564
▁पैसा	-9.65642
▁संयुक्त	-9.65645
▁layer	-9.65664
जि	-9.65685
ायो	-9.65691
▁print	-9.65711
de	-9.65744
▁अधिकारीहरू	-9.65804
▁बल	-9.65908
gt	-9.65921
ीको	-9.6593
▁spirit	-9.65948
▁policies	-9.65952
▁पुनः	-9.66031
▁Ma	-9.66079
▁बलि	-9.66098
▁tree	-9.66125
▁तपाई	-9.66171
▁efforts	-9.66233
▁प्याकेज	-9.66239
▁short	-9.66256
▁political	-9.66265
▁डाटाबेस	-9.66265
▁हेर्नुहोस्	-9.66283
▁third	-9.66292
ोन	-9.66297
▁लिङ्क	-9.66303
▁रात	-9.66344
▁answer	-9.66383
▁भाइ	-9.66456
ful	-9.66516
▁लगइन	-9.66586
▁Saul	-9.66594
▁रक्षा	-9.66808
▁५०	-9.66829
▁तरिकाले	-9.66848
▁glory	-9.66895
▁विद्यालय	-9.67264
▁उनका	-9.67369
▁शत्रुहरू	-9.67378
▁try	-9.67385
▁विद्युत	-9.674
त्	-9.67446
▁लागे	-9.67518
▁why	-9.67535
▁आकार	-9.67631
शा	-9.67697
▁पुस्तक	-9.67774
▁video	-9.67848
▁चीज	-9.67878
▁भन्छन्	-9.67885
▁धन	-9.67962
▁रहन	-9.67988
ts	-9.67996
्ब	-9.68016
▁pass	-9.68034
▁स्त्री	-9.68151
जस्तो	-9.68167
▁democracy	-9.68167
▁तेस्रो	-9.6821
▁भूमिमा	-9.68279
▁तरिका	-9.68332
▁doesn	-9.68415
▁Edit	-9.68478
▁nothing	-9.68491
▁धर्म	-9.68498
ence	-9.68537
▁st	-9.68645
▁delete	-9.68647
▁भएकोले	-9.68682
्ट	-9.68708
per	-9.68712
▁flesh	-9.68809
▁dis	-9.68928
▁click	-9.68938
▁आयोजनाहरु	-9.68967
▁higher	-9.68994
िन्	-9.69017
▁progress	-9.69116
▁changed	-9.69175
▁रोटी	-9.69227
▁यहूदीहरू	-9.69258
▁विभाग	-9.69385
▁मुलुक	-9.6941
▁appropriate	-9.69456
▁empty	-9.69456
▁आक्रमण	-9.69456
▁filter	-9.69457
▁अधिकतम	-9.69457
▁दाज्यू	-9.69457
▁पहिल्यै	-9.69464
▁बुझ	-9.69632
▁सफल	-9.69637
▁ex	-9.69703
▁पुग्न	-9.69716
▁गर्दछन्	-9.69749
▁प्रोफाइल	-9.69781
▁priority	-9.69783
िस	-9.69866
मी	-9.69884
▁दा	-9.69934
▁मानिसहरूका	-9.69938
▁killed	-9.69944
ip	-9.7002
▁बीच	-9.70024
▁क्यारेक्टर	-9.70046
▁future	-9.7009
▁carried	-9.70106
▁chief	-9.70106
▁industry	-9.70106
ाल	-9.70114
▁seed	-9.70396
▁Jacob	-9.70433
▁समाधान	-9.70433
▁पश्चिम	-9.70496
▁16	-9.70512
▁नगर्ने	-9.70515
▁स्वतन्त्र	-9.70652
ism	-9.70704
एस	-9.70719
▁प्रकारले	-9.70737
▁येशूलाई	-9.70746
▁समाचार	-9.70755
▁Minister	-9.70761
▁औषधि	-9.70761
▁यूसुफ	-9.70761
▁वित्तीय	-9.70768
▁midst	-9.70768
▁गत	-9.7079
▁सदा	-9.70856
▁आइ	-9.70895
iv	-9.70905
अघि	-9.70934
▁log	-9.70996
▁इतिहास	-9.71005
▁राख्नु	-9.71012
▁अंश	-9.7109
▁हुलाक	-9.7109
▁निर्गत	-9.71115
ाए	-9.7125
▁आई	-9.71251
▁walk	-9.71263
line	-9.71307
▁device	-9.71418
▁border	-9.71419
ke	-9.71502
्द	-9.71693
▁j	-9.7175
▁Sa	-9.71767
▁प्रश्न	-9.71788
▁style	-9.71794
▁stand	-9.71798
▁feet	-9.71801
▁हुनाले	-9.71807
▁मोशाले	-9.71838
▁Only	-9.71903
▁एस	-9.72056
▁self	-9.72076
▁saved	-9.72106
▁परेन	-9.72145
▁भोजन	-9.72153
▁began	-9.72188
▁पुगेको	-9.72358
▁गलत	-9.72428
जन	-9.72521
▁box	-9.72552
▁lines	-9.726
▁सञ्जाल	-9.72671
▁लगे	-9.72742
▁संघ	-9.72744
▁विज्ञान	-9.72753
▁पुरानो	-9.72755
▁पावल	-9.7276
▁running	-9.72761
▁मात्रामा	-9.72859
ही	-9.7289
चा	-9.72923
▁आउनु	-9.72925
▁Not	-9.72929
▁खेती	-9.72965
▁50	-9.72984
हरूबाट	-9.73031
▁keys	-9.73089
▁dwell	-9.73135
कर	-9.73158
▁राखे	-9.73169
▁Ba	-9.7335
▁गुप्तिकरण	-9.73425
▁शक्तिशाली	-9.73427
▁अर्थात	-9.7344
▁exists	-9.735
▁मेनु	-9.73507
ward	-9.73585
▁load	-9.73675
▁parts	-9.737
▁major	-9.73745
▁plugin	-9.73788
▁शीर्षक	-9.73799
▁Change	-9.73801
▁think	-9.73819
if	-9.73877
▁प्राथमिक	-9.73908
▁एल	-9.73917
▁asked	-9.73929
▁महान	-9.7395
ाम	-9.74056
▁background	-9.741
▁black	-9.741
▁capacity	-9.741
▁परिचालन	-9.741
▁चाँदी	-9.74101
▁भन्यो	-9.74135
▁Bank	-9.74161
▁समिति	-9.7417
▁छोरी	-9.74273
▁receive	-9.74273
ical	-9.74348
▁कर्जा	-9.7444
ाउँछ	-9.74606
▁map	-9.74637
▁पी	-9.74687
एल	-9.74714
▁built	-9.74781
▁manager	-9.74826
बी	-9.74831
▁पो	-9.74897
▁ति	-9.74913
▁पठाए	-9.74929
दि	-9.74969
▁डि	-9.74971
▁कोठा	-9.7499
मि	-9.74997
▁कक्ष	-9.74999
▁programs	-9.75059
▁Government	-9.75124
▁effect	-9.75145
▁चौथो	-9.75153
द्ध	-9.75242
▁गर्नुभएको	-9.75306
▁clear	-9.75384
uch	-9.75413
▁पाउन	-9.75434
▁शुरु	-9.7547
▁थप्न	-9.75474
▁अन	-9.75479
▁pay	-9.75504
ल्ला	-9.7556
▁prepared	-9.75606
▁सक्छन्	-9.75627
▁party	-9.75708
▁turned	-9.75733
▁previous	-9.75812
▁spread	-9.75813
▁पदार्थ	-9.75828
नेछ	-9.75965
▁दल	-9.7601
▁लुगा	-9.7604
से	-9.76057
था	-9.7606
▁seems	-9.76122
▁Aaron	-9.76158
▁वैध	-9.76173
जस्तै	-9.76177
▁true	-9.76191
▁बेलामा	-9.76209
▁जाऊ	-9.76258
▁पर्यो	-9.76266
▁Move	-9.76268
पुर	-9.76285
पत्र	-9.76383
▁break	-9.76389
ोस्	-9.76454
▁पशुहरू	-9.76475
▁roads	-9.7666
▁ल्याए	-9.76685
▁दिनमा	-9.76746
out	-9.76816
▁११	-9.76831
▁आपूर्ति	-9.76854
▁internal	-9.76854
▁प्रतिज्ञा	-9.76862
▁प्रचार	-9.7687
▁याद	-9.76874
▁थप्नुहोस्	-9.76888
▁आफूलाई	-9.76986
▁Who	-9.77011
▁खाता	-9.77067
▁स्वर्गदूत	-9.77085
▁certain	-9.7712
ाइएको	-9.77196
▁history	-9.77204
▁बनाउनुहोस्	-9.77221
▁task	-9.77263
टर	-9.77295
▁देख्न	-9.77377
ize	-9.77385
रिब	-9.7739
▁कम्प्युटर	-9.77516
▁calendar	-9.77554
V	-9.77579
▁तिनको	-9.77776
▁लिने	-9.77813
oth	-9.77894
▁गर्यौ	-9.77899
▁essential	-9.77907
▁बराबर	-9.77907
▁परीक्षण	-9.77907
▁खण्ड	-9.77985
har	-9.78086
▁appear	-9.78137
▁जसको	-9.78168
▁कष्ट	-9.78221
▁exchange	-9.7826
▁समान	-9.78272
▁users	-9.7829
▁11	-9.78326
▁develop	-9.78443
योग्य	-9.78496
▁पर्दैन	-9.78535
▁सम्भव	-9.78596
▁Display	-9.78615
▁समुदाय	-9.78615
▁विषयवस्तु	-9.78619
▁technology	-9.78622
▁standard	-9.78707
▁राख	-9.78922
▁विगत	-9.78986
▁Pa	-9.78996
▁बारे	-9.79034
▁मह	-9.79043
▁heaven	-9.79051
▁burnt	-9.79087
▁con	-9.79132
▁सक्छौ	-9.79139
राम	-9.79239
्थे	-9.79253
▁Ra	-9.7926
▁everyone	-9.79347
▁सीमा	-9.79359
▁वै	-9.79396
▁क्रम	-9.79407
▁reach	-9.79477
▁खाए	-9.79521
▁भएपछि	-9.79532
▁अधिकारी	-9.79551
av	-9.79557
्व	-9.79578
▁4.	-9.79626
res	-9.7963
▁देखाउन	-9.7966
▁silver	-9.79686
▁assistance	-9.79688
▁परिभाषित	-9.79717
▁आफैं	-9.79762
▁अस्पताल	-9.79806
▁destroy	-9.79848
ाएको	-9.79866
तः	-9.79895
▁क्रमशः	-9.80046
▁सार्नुहोस्	-9.80054
pl	-9.80091
▁leave	-9.80134
▁तरवार	-9.80157
▁विधि	-9.8023
▁please	-9.80244
▁named	-9.80274
▁रूप	-9.80288
▁सभा	-9.80299
▁सन्तान	-9.80301
▁lived	-9.80339
▁एकै	-9.80361
ig	-9.80384
▁हु	-9.80392
▁टा	-9.80395
▁चेतावनी	-9.80407
भर	-9.8041
▁basic	-9.80412
▁चरण	-9.80424
कि	-9.80455
▁२५	-9.80494
िल	-9.80499
▁फ्रेम	-9.80513
▁फोटो	-9.80513
हीन	-9.80546
▁along	-9.80554
▁अगमवक्ता	-9.80663
ya	-9.80727
▁born	-9.80741
▁quality	-9.80769
▁प्रवेश	-9.80772
▁materials	-9.80776
all	-9.80789
▁HTML	-9.80824
sa	-9.80858
▁बहु	-9.80863
son	-9.80867
▁font	-9.80867
▁कालो	-9.80875
▁राखी	-9.80939
▁कामहरू	-9.80971
वादी	-9.80986
▁25	-9.81026
▁वास्तवमा	-9.81133
▁व्यापक	-9.81133
▁घोषणा	-9.81133
▁स्विच	-9.81135
▁XML	-9.81135
▁विकासमा	-9.81169
टो	-9.81209
▁इस्राएली	-9.81322
▁साल	-9.81343
ीकरण	-9.81421
▁continue	-9.81437
वाद	-9.81445
▁added	-9.81449
्क	-9.81474
▁court	-9.81498
दार	-9.81552
▁Z	-9.81643
▁सी	-9.81716
▁Ja	-9.81728
▁अनु	-9.8173
▁पर्याप्त	-9.81864
▁twenty	-9.81869
▁physical	-9.81882
▁drinking	-9.81898
▁स्टक	-9.81985
▁session	-9.82
▁others	-9.82049
ताको	-9.8207
▁लाग्ने	-9.82098
▁गीत	-9.82098
▁खेत	-9.821
▁आनन्द	-9.82188
▁18	-9.8219
▁international	-9.82232
▁अद्यावधिक	-9.82232
▁खाद्यान्न	-9.82232
▁प्रशस्त	-9.82232
▁मन्त्रालय	-9.82232
▁Search	-9.82233
िनेछ	-9.82233
▁thus	-9.82237
▁गणना	-9.82267
▁एकदम	-9.82287
▁host	-9.82292
▁बाली	-9.82331
▁जस	-9.824
▁ठ	-9.82423
▁meet	-9.82492
▁जनताको	-9.82595
▁students	-9.82596
▁माउस	-9.82601
▁manpower	-9.82608
▁सम्पत्ति	-9.82637
▁हुन्थ्यो	-9.82647
▁पहाडी	-9.82742
▁windows	-9.82888
ana	-9.82909
सन	-9.82984
▁कुरो	-9.83007
ाको	-9.83024
,"	-9.83026
ीहरू	-9.83077
▁pro	-9.83079
for	-9.83174
▁कार्यहरू	-9.83202
▁संसूचक	-9.83343
▁कथा	-9.83358
▁जीवित	-9.83364
▁car	-9.83366
▁tab	-9.83377
▁root	-9.83391
▁रहे	-9.83395
▁संरचना	-9.83433
▁होला	-9.83479
▁got	-9.83484
min	-9.8351
▁ल्याउने	-9.83604
▁matter	-9.83717
▁desktop	-9.83745
▁१६	-9.8378
▁मानव	-9.83813
▁package	-9.8387
▁आउन	-9.83887
▁आधा	-9.83939
▁जाति	-9.83976
▁space	-9.84005
ally	-9.84018
▁परे	-9.84048
▁परिमाण	-9.84091
▁अडियो	-9.84097
▁13	-9.84131
▁edit	-9.84197
tra	-9.84211
▁deal	-9.84226
▁sectors	-9.84247
▁दिइनेछ	-9.84281
▁sun	-9.84345
▁१३	-9.84352
▁चु	-9.8439
▁स्वयं	-9.84466
▁अब्राहाम	-9.84466
▁समाविष्ट	-9.84466
▁listen	-9.84467
▁बस्न	-9.84496
▁स्क्रिप्ट	-9.84514
▁उदाहरण	-9.84613
▁दि	-9.84661
▁products	-9.84744
▁लाग्छ	-9.84791
▁clean	-9.84819
▁administration	-9.84844
▁least	-9.84844
▁remote	-9.84844
▁status	-9.84863
मे	-9.84868
▁प्रकारका	-9.84915
▁understand	-9.84933
▁contains	-9.84947
ating	-9.84952
▁supported	-9.84959
▁King	-9.84983
▁वास्तविक	-9.85014
▁regional	-9.85058
▁lower	-9.85182
▁सम्भावना	-9.85222
ूर	-9.85266
▁राजाको	-9.85281
ath	-9.85476
▁bear	-9.85568
▁Spirit	-9.85603
▁struck	-9.85603
▁तस्वीर	-9.85603
▁Import	-9.85603
▁lord	-9.85603
▁इमेल	-9.85609
▁सदस्य	-9.85612
▁bar	-9.85618
▁profile	-9.85639
▁Yes	-9.85678
tion	-9.85722
▁त्यसो	-9.85727
▁१८	-9.85738
▁गरीब	-9.85788
ors	-9.8579
▁सकेनः	-9.8588
▁शिक्षक	-9.85968
ex	-9.85972
ुहुन्छ	-9.85979
▁hard	-9.85994
▁army	-9.86003
▁i	-9.86055
▁setting	-9.86207
▁भागमा	-9.86227
▁त्रुटिः	-9.8628
▁v	-9.86292
pur	-9.8631
▁ढुङ्गा	-9.8633
▁wicked	-9.86354
▁copy	-9.86367
▁परिणाम	-9.86368
▁entry	-9.86369
▁अर्थतन्त्र	-9.86371
▁laid	-9.86376
▁सम्झौता	-9.86376
▁six	-9.86376
▁never	-9.8638
▁sight	-9.86389
▁building	-9.86438
त्त	-9.86475
au	-9.86495
कारी	-9.86508
▁limited	-9.86524
▁URL	-9.86542
▁विद्यार्थी	-9.86599
one	-9.86643
▁अनुकूल	-9.86647
▁रचना	-9.86651
▁rise	-9.86707
▁attention	-9.86752
▁वर्तमान	-9.86752
▁साँचो	-9.86752
▁regard	-9.86753
▁beginning	-9.86754
▁wait	-9.86848
हु	-9.8695
▁टुक्रा	-9.86954
▁सरकारको	-9.87121
▁14	-9.87134
▁यरूशलेममा	-9.87138
▁शाखा	-9.87142
▁त्यस्ता	-9.87172
▁ways	-9.87194
▁वेदी	-9.87227
▁देखिएको	-9.87243
va	-9.87273
दी	-9.87306
▁गति	-9.87328
िर	-9.87405
▁died	-9.87448
▁prices	-9.87459
▁रोक	-9.87501
he	-9.87505
▁revenue	-9.87526
▁सम्पादक	-9.87526
▁आधारभूत	-9.87529
▁भेला	-9.87543
▁संसार	-9.87589
▁names	-9.8759
बद्ध	-9.87615
▁देख	-9.87657
हर	-9.87713
▁भै	-9.87775
file	-9.87784
da	-9.87816
▁महत्व	-9.87908
▁चौडाइ	-9.87921
▁डिस्क	-9.87923
▁अभिव्यक्ति	-9.87927
▁employment	-9.87942
▁दास	-9.87951
▁enabled	-9.88039
▁Start	-9.88052
▁रहनेछ	-9.88098
j	-9.881
▁class	-9.88121
▁Jo	-9.88139
▁हि	-9.88171
▁kill	-9.8822
▁हर	-9.88285
▁Copy	-9.88303
▁kingdom	-9.88306
▁hope	-9.88307
▁mouse	-9.88309
▁खाद्य	-9.8831
▁किनकि	-9.8833
▁खुला	-9.88378
▁बिना	-9.88456
▁o	-9.88559
▁returned	-9.88613
▁कमी	-9.88613
▁GDM	-9.88698
▁believe	-9.88722
▁later	-9.88745
▁build	-9.88801
▁तर्क	-9.88905
▁base	-9.88984
▁भन्दै	-9.88996
▁लगाउन	-9.89019
▁आउँछ	-9.89059
▁enemies	-9.89091
▁महिमा	-9.89096
▁राजस्व	-9.89097
▁temple	-9.89102
▁अमेरिका	-9.89107
▁भौतिक	-9.89107
▁सर	-9.89111
▁खराब	-9.89116
▁gone	-9.89172
▁की	-9.89184
▁मुद्रा	-9.89219
▁मूल्यमा	-9.89236
▁mountain	-9.89273
▁icon	-9.89284
ge	-9.89371
▁none	-9.89372
▁natural	-9.89403
ns	-9.89436
▁wilderness	-9.89487
्नेछ	-9.89489
▁outside	-9.89528
▁गृह	-9.89536
▁सक्तैन	-9.89559
▁जमीन	-9.89585
▁deliver	-9.8962
ever	-9.89635
▁देशका	-9.89648
सु	-9.89652
ized	-9.89654
▁पञ्चायत	-9.89746
पाल	-9.89771
▁परिमार्जन	-9.89883
▁common	-9.89884
ाव	-9.89909
▁निकाय	-9.89955
▁range	-9.89977
▁हा	-9.90035
ard	-9.9005
▁Ne	-9.90089
▁stone	-9.90096
▁purpose	-9.90119
▁देखिन	-9.90133
▁सूचीमा	-9.90139
▁Indian	-9.90146
तर	-9.90218
▁समन्वय	-9.90273
▁energy	-9.90282
▁middle	-9.90282
▁पत्ता	-9.90305
▁writing	-9.90308
▁mentioned	-9.9035
▁क्या	-9.90379
क्	-9.90381
▁contact	-9.90486
▁प्रहरी	-9.90487
द्र	-9.90491
▁देवताहरू	-9.90498
ning	-9.90593
▁faith	-9.90594
▁transport	-9.90659
▁covenant	-9.90682
▁primary	-9.90682
▁छिटो	-9.90682
▁news	-9.90769
▁चढ	-9.90772
धि	-9.90785
▁link	-9.90799
▁Ka	-9.90829
▁सुन्दर	-9.90864
धार	-9.90909
▁विशेषता	-9.90928
▁दश	-9.91003
▁bank	-9.91016
ियन	-9.91048
पि	-9.91068
टन	-9.9108
▁maximum	-9.91084
▁खुट्टा	-9.91086
▁टाइप	-9.91105
▁movement	-9.91156
▁ask	-9.91241
डि	-9.91246
▁kings	-9.91247
▁character	-9.91298
ेट	-9.91314
▁members	-9.91328
नको	-9.91342
▁gate	-9.91348
ash	-9.91354
▁wine	-9.91377
टे	-9.9144
▁पहिचान	-9.91487
▁डाउनलोड	-9.91487
▁automatically	-9.91488
▁treatment	-9.91492
▁सम्झ	-9.91758
▁किसिमको	-9.91824
▁While	-9.91892
▁righteousness	-9.91905
▁स्मृति	-9.91905
▁दया	-9.91936
hu	-9.91949
▁प्रधान	-9.91981
▁स्थितिमा	-9.91994
▁प्रजातन्त्र	-9.92021
गो	-9.92069
नौ	-9.92142
▁उपेक्षा	-9.92298
▁invalid	-9.92298
▁संस्थान	-9.92362
▁मासु	-9.92395
com	-9.92401
▁conducted	-9.92455
▁Su	-9.92518
▁लगाउने	-9.92608
▁सक्दछ	-9.92678
ष्	-9.92698
▁मुद्रक	-9.92707
▁आठौं	-9.92715
▁week	-9.92829
▁Ca	-9.92954
▁१४	-9.92969
▁steps	-9.93012
▁समुद्र	-9.9302
▁ई	-9.93096
▁पाइन्छ	-9.93097
pi	-9.93102
",	-9.93105
▁specify	-9.93116
▁truth	-9.93116
▁yourself	-9.93116
▁दायरा	-9.93116
▁अघिल्लो	-9.93123
▁हुनुपर्दछ	-9.93143
ub	-9.9317
न्ट	-9.93175
▁spoken	-9.93242
▁बसे	-9.93282
▁fat	-9.93342
▁मन्दिरको	-9.93412
▁workers	-9.93462
▁अवसर	-9.93472
go	-9.93517
▁further	-9.93528
▁ज्यादै	-9.93529
▁सञ्चार	-9.93575
▁Mi	-9.93591
▁सुने	-9.93633
▁Son	-9.93662
▁व्यवसाय	-9.93785
ीन	-9.93816
▁Father	-9.93941
▁अध्यक्ष	-9.93945
▁Under	-9.93947
▁मारे	-9.93947
▁संचालन	-9.93987
▁पाना	-9.94006
▁क्षेत्रीय	-9.94036
▁रहन्छ	-9.94055
ow	-9.94072
▁निको	-9.94076
▁complete	-9.9414
▁सार्न	-9.94176
▁अन्तर	-9.94184
▁hold	-9.94189
म्प	-9.94244
▁letter	-9.9426
▁यहोशू	-9.94356
▁खानेपानी	-9.94357
▁एन	-9.94358
▁nature	-9.9436
▁participation	-9.9436
▁media	-9.94367
▁पर्न	-9.94369
▁अनेक	-9.9452
▁produce	-9.94529
▁expenditure	-9.94612
▁wall	-9.94626
▁कर्म	-9.94687
▁institutions	-9.94689
▁गर्छौ	-9.94729
▁ला	-9.94742
▁ध्वंश	-9.94772
▁itself	-9.94773
▁सहायक	-9.94774
▁context	-9.94775
▁तिनीहरु	-9.94779
▁हटाउनुहोस्	-9.94781
▁डे	-9.948
▁inside	-9.94801
▁wise	-9.94868
▁चित्र	-9.94878
▁center	-9.94895
▁कसैलाई	-9.94938
▁देखाउने	-9.9496
▁सफलता	-9.94969
▁serve	-9.94977
▁बालक	-9.94986
▁sign	-9.95085
▁air	-9.95115
▁tax	-9.95161
▁प्रायः	-9.95218
▁once	-9.9524
▁port	-9.95315
▁लेख्न	-9.95351
▁displayed	-9.95352
mb	-9.95368
▁Here	-9.95427
▁=	-9.9544
▁पङ्क्ति	-9.95457
ेक	-9.95534
▁river	-9.95574
▁righteous	-9.95601
▁fiscal	-9.95611
▁Although	-9.95634
▁स्थापित	-9.95644
ec	-9.95696
▁gathered	-9.9575
िलो	-9.95765
▁दियो	-9.95802
▁प्रा	-9.95866
ठा	-9.95887
▁correct	-9.95927
▁मो	-9.95983
mp	-9.9599
od	-9.96009
▁न्यून	-9.96143
▁मार	-9.96201
▁रूख	-9.96234
भि	-9.96331
िका	-9.96336
▁बिहान	-9.96391
ुर	-9.96395
यस	-9.96448
▁doing	-9.96451
▁असक्षम	-9.96473
▁GNOME	-9.96478
▁कुरामा	-9.96624
▁आँखा	-9.967
ian	-9.96704
▁Name	-9.96747
▁resource	-9.96747
बल	-9.96749
▁ch	-9.96764
▁पार्नु	-9.96802
▁reading	-9.96833
▁afraid	-9.96882
▁multitude	-9.96882
▁security	-9.96882
▁ट्याग	-9.96882
ay	-9.96904
▁entered	-9.96912
▁छेउमा	-9.96912
▁आम	-9.96954
▁Ta	-9.97002
ोल	-9.97026
ram	-9.97035
▁real	-9.97075
▁सङ्केतन	-9.97144
▁अप	-9.97157
▁fruit	-9.97164
▁पुर्याउने	-9.97205
▁room	-9.97244
▁ध	-9.97289
▁title	-9.97306
▁community	-9.97309
▁जिनोम	-9.9731
▁टगल	-9.97313
▁index	-9.97367
▁reduce	-9.97369
▁खोल	-9.9738
▁happen	-9.97411
▁really	-9.97418
▁organizations	-9.97512
दर	-9.97523
▁worship	-9.97541
▁balance	-9.97576
▁पठाउन	-9.9759
▁अफ	-9.9761
▁उनीहरु	-9.97615
▁persons	-9.97625
▁Babylon	-9.97739
▁Public	-9.97739
▁प्रत्यक्ष	-9.97739
िम	-9.97743
▁pressure	-9.97746
Behold	-9.97822
▁कार्यहरु	-9.97832
▁male	-9.97926
▁Why	-9.97931
▁बजारमा	-9.97936
ill	-9.97976
▁वे	-9.98015
▁ल्याउनु	-9.98114
▁frame	-9.98124
▁Solomon	-9.9817
▁रूपान्तरण	-9.9817
▁fell	-9.98178
▁छाड	-9.98229
▁Note	-9.98264
▁Ar	-9.98274
▁मन्दिरमा	-9.98319
▁better	-9.98379
▁थ	-9.98383
▁tool	-9.98435
▁ढोका	-9.98444
▁Server	-9.98603
▁Export	-9.98605
▁List	-9.98617
▁options	-9.98639
▁गएर	-9.98746
▁दिएका	-9.98813
▁बन्न	-9.98889
▁उन्नत	-9.98897
▁waters	-9.98925
▁उपभोक्ता	-9.99037
▁anything	-9.99038
▁भारतीय	-9.99068
▁princes	-9.99085
▁विकासका	-9.99215
▁contain	-9.99226
▁passed	-9.99307
▁survey	-9.99352
▁रे	-9.99362
फा	-9.99371
▁यौन	-9.9941
चार	-9.99469
▁मान्छे	-9.99475
▁जवान	-9.99491
▁Default	-9.99502
▁Po	-9.99555
जर	-9.99636
▁daughters	-9.99681
▁door	-9.99728
भरि	-9.99732
▁practice	-9.99794
▁audio	-9.99842
▁वाणिज्य	-9.99913
▁email	-9.99916
▁गई	-9.99917
▁छाला	-9.99917
▁प्रवाह	-9.99923
▁planning	-9.99936
र्क	-9.99977
▁कार्यक्रमको	-9.99981
▁भनिन्छ	-10.0007
▁पूजाहारीहरू	-10.0007
बु	-10.0008
▁नानीहरू	-10.0011
▁100	-10.0013
▁सम्बन्धमा	-10.0022
▁त्यसरी	-10.0027
▁types	-10.003
▁connect	-10.0035
▁ऊर्जा	-10.0035
▁विभाजन	-10.0035
▁निमित्त	-10.0041
land	-10.0042
▁लेवीहरू	-10.0043
han	-10.0046
▁सक्नु	-10.005
▁गाई	-10.0052
ेस	-10.0059
▁यु	-10.0063
@	-10.0066
▁कांग्रेस	-10.0068
▁houses	-10.0068
▁offerings	-10.0077
▁पैठारी	-10.008
▁Armies	-10.008
भा	-10.0087
▁constructed	-10.0091
▁आर	-10.0091
▁care	-10.0093
ुपर्छ	-10.0094
▁mighty	-10.0096
ring	-10.0107
▁element	-10.0114
▁थियौ	-10.0119
